{"testgarazh23": {"5f8caddc33d6fb5ec7d2b5b6": "Сделал бы кривую ценности. Составил бы шаблон бизнес модели. Обсудил бы с коллегами гипотезы, метрики и как можно составить MVP для того, чтобы протестировать идею. Минимальными средствами сделал бы MVP. Предложил бы MVP клиенту. Оценил бы полученные метрики. Сделал выводы о дальнейшем тестировании гипотезы.", "5f8cade433d6fb5ec7d2b5b7": "Собрал бы данные, сформировал бы отчеты. Постарался на основе данных доказать привлекательность продукта. Поговорил бы с коллегами и руководством, кто не согласен. Попытался бы понять почему у них возникают возражения, возможно под ними кроются детали, которых я не учел. Если их мнение обоснованное, то откажусь от проекта. Если есть данные, которые могут убрать возражения, презентую их коллегам.", "5f8cadee33d6fb5ec7d2b5b8": "Буду изучать клиентов, проводить интервью, выяснять, что им не хватает в сервисе, который мы предлагаем. Изучу конкурентов, выясню, за счет чего им получается достигнуть результатов. На основании исследований буду генерировать и проверять гипотезы, пока не найду способ восстановить рост. В идеале постараюсь найти не занятую конкурентами рыночную нишу и создать уникальный продукт.", "5f8cadf833d6fb5ec7d2b5b9": "Проведу интервью с ключевыми участниками команды, в идеале проведу мини ассесмент, чтобы понять, кто из участников команды отвечает требованиям необходимых компетенций. После этого пойму, кому я могу делегировать задачи. Параллельно проанализирую всю деятельность команды, постараюсь разбить ее на направления. Делегирую управление деятельности по направлениям сотрудникам и начну с этой верхнеуровневой командой выстраивать взаимодействие по всем процессам.", "5fd22e34b96c7bd312851718": "Интересно выстроить в компании процесс непрерывного анализа потребностей клиентов и внешней среды для того, чтобы постоянно повышать ценность существующих продуктов и создавать новые продукты. В идеале хотелось бы создать уникальные продукты в \"голубом океане\". Также интересно заниматься развитием команд, чтобы люди, дополняя друг друга, могли достигать эффекта синергии и  результатов превосходящих ожидания, автономно от собственников бизнеса."}, "testgarazh12": {"5f8caddc33d6fb5ec7d2b5b6": "Киоски на примере макдональдс только с выдачей бутербродов с копченой колбасой или лососем. Быстрые точки, где любой прохожий смог бы остановиться, заказать кофе и купить бутерброды вкусные для быстрого перекуса. Я бы выбрала несколько загруженных станций метро, поставила стол, кофеаппарат и бутерброды (штук 15), попробовала бы продать. Предварительно нужно было бы рассчитать затраты и сделать наценку. К столу обязательно заметную вывеску или баннер, которую можно сделать совсем задешево. Дальше посмотреть как быстро разойдутся бутерброды с кофе.", "5f8cade433d6fb5ec7d2b5b7": "Выясню суть возражений\nВыслушаю предложения\nПроявлю эмоциональное лидерство и проведу краткую презентацию результатов, дам попробовать бутерброды\nЕсли предложения коллег будут дельными (иметь смысл) - протестирую их объективность\nЕсли нет рисков - покажу результат и идем дальше, если риски есть - меняем модель", "5f8cadee33d6fb5ec7d2b5b8": "Проведу разведку за счет чего развивается конкурент\nСама попробую воспользоваться моим продуктом - вдруг там что-то перестало работать и мы об этом не знаем\nПосмотрю аналитику, где конкретно стагнируют метрики\nПроведу пользовательское исследование - с клиентами, которые покупают, и клиентами, которые перестали покупать\nПротестирую гипотезу с продажей дополнительного нового продукта - быстро организую прототип, попробую продать", "5f8cadf833d6fb5ec7d2b5b9": "Проведу установочное общее собрание - знакомство и обозначу, что проведу встречи\nЗапрошу историю работы ранее - у руководителя моего или прошлого руководителя этой команды (если есть такая потребность)\nПроведу экспресс-оценку команды на компетенции\nИсходя из задач определю - кто остается, кого меняем (при этом учту временные ресурсы и целесообразность замены с точки зрения конечного результата)\nПроведу ротацию при необходимости в команде\nПроведу встречи с сотрудниками, обозначу актуальное разделение функций под наши задачи\nПроведем установочные встречи по планированию дальнейших действий\nЗапрошу какая помощь и ресурсы нужны, исходя из поставленных задач\nНазначим контрольные точки для дальнейших встреч и обсуждения результатов", "5fd22e34b96c7bd312851718": "Продуктовый менеджмент, HR аналитика, Директор по персоналу и предпринимательство.\nСейчас у меня есть задача по факту стать вторым генеральным директором компании, для этого необходимо глубоко понимать бизнес - как строятся бизнес-процессы, что происходит с сотрудниками, что происходит с клиентами, конкурентный рынок компании, способы хакинга роста"}, "testgarazh13": {"5f8caddc33d6fb5ec7d2b5b6": "Вопрос непонятен. Описал бы буквами. На основании идеи сформировал гипотезу. Если есть возможность - проверил гипотезу без MVP, если возможности нет - создал MVP и протестировал уже MVP. \n1111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111111", "5f8cade433d6fb5ec7d2b5b7": "Выясню в чем заключается принципиальное несогласие коллег. Если аргументы от коллег существенные , то попрошу вернуться к разговору о данном продукте позже, когда поработаю над информацией полученной от коллег и руководства.\nТакже не исключено, что я получу такие аргументы, которые покажут мне, что я ошибался в данном продукте. Тогда идея просто \"потухнет\", как не перспективная.", "5f8cadee33d6fb5ec7d2b5b8": "Проведу анализ  чего не хватает продукту, чтобы выйти с плато. Проведу анализ конкурента - что именно позволяет ему расти и на основании этого, либо скопирую какие-то фичи или попытаюсь найти или придумать то, что у конкурента нет. \n11111111111111111111111111111111111111111111111111111111111111111111111111111111", "5f8cadf833d6fb5ec7d2b5b9": "Начну налаживать нормальные БП. За основу возьму ценности Agile. Из методологий скорее всего буду выбирать между Скрам и Канбан.\nНо первым шагом найду единомышленников в команде, которых текущий хаос не устраивает. Также выделю людей, которые хотят и дальше продолжать работать в хаосе и принципиально не приемлют порядок.", "5fd22e34b96c7bd312851718": "Направлений много. Основное направление - ИТ. На данный момент больше сконцентрирован на Web. Также интересно развиваться в направлении повышения скила в управлении людьми, коммуникациям и , особенно, в принятии решений. Т.е. очень интересно изучать инструменты на основании которых можно принимать управленческие решения, анализировать уже принятые решения и т.д. и т.п."}, "testgarazh14": {"5f8caddc33d6fb5ec7d2b5b6": "1. Начал бы с описания ключевой потенциальной ценности для клиентов.\n2. Описал бы целевую аудиторию, которую могло бы заинтересовать такое ценностное предложение.\n3. Собрал бы список гипотез, которые нужно протестировать перед запуском разработки MVP.\n\nТестировать гипотезы я начал бы с опросов целевой аудитории продукта на предмет того, действительно ли у них есть та проблема, которая заложена в основу ценностного предложения. И если наличие проблемы подтвердится - заинтересует ли (готовы ли они будут заплатить) их предложенный способ решения этой проблемы с помощью нового продукта.", "5f8cade433d6fb5ec7d2b5b7": "Соберу бизнес-требования и построю UNIT-экономику. Бизнес требования позволят усилить уверенность в успешном запуске продукта, а рассчитанная UNIT-экономика - позволит доказать руководству на конкретных метриках, что продукт имеет потенциал к монетизации и что имеет смысл инвестировать в его разработку.", "5f8cadee33d6fb5ec7d2b5b8": "1. Проанализирую изменения, которые внедряет конкурент.\n2. Заново разобью аудиторию на клиентские сегменты, Построю CJM на все сегменты. Найду потенциально слабые места в CJM.\n3. Проведу глубинные интервью у наиболее лояльных пользователей и у ряда случайных пользователей продукта. Запущу количественный опрос моей аудитории на предмет NPS и выясню слабые места, заодно и оценю, насколько текущий продукт решает проблемы (основные и смежные) моей аудитории.\n4. Проведу мозговой штурм с командой.\n5. На основании проделанных исследований составлю бэклог и приоритизирую его через степень потенциального влияния на UNIT-экономику.", "5f8cadf833d6fb5ec7d2b5b9": "1. Встречусь с участниками индивидуально команды, проинтервьюирую каждого. Определю, какие у сотрудников сейчас зоны ответственности.\n2. Опишу/определю вместе с командой, какие необходимы БП, чтобы качественно выполнять возложенную на команду зону ответственности.\n3. Начну постепенно насаждать БП, которые мы с командой разработали, с учетом современных средств автоматизации и управления задачами - таск-менеджеры, confluence и т.д.", "5fd22e34b96c7bd312851718": "Наиболее интересно развиваться в роле владельца портфеля продуктов, трекера владельцев продуктов. С точки зрения выполняемой роли и компетенций - хочется больше погрузиться в автономные agile-процессы, которые позволяют собственнику делегировать ответственность за результат командам, внедрять их в компании и следить за качественным исполнением."}, "testgarazh15": {"5f8caddc33d6fb5ec7d2b5b6": "1. Краткое описание продукта \n2. Описание какую ценность представляет продукт для пользователя. На кого направлен, какие потребности может удовлетворить. Чем отличается от уже существующих похожих продуктов на рынке\n3. Описание процесса создания продукта: ресурсы, затраты, сложность\n4. Описание экономики продукта\n5. Возможные риски и способы нивелировать их\n6. Тест идеи среди потенциальных пользователей: опросы, исследования, фокус группы\n7. Создание и тестирование MVP", "5f8cade433d6fb5ec7d2b5b7": "Представлю результаты эксперимента коллегам и руководству в следующем виде:\n1. Подготовлю четкие и объективные метрики эксперимента\n2. При аргументации, в пользу моей идеи, буду делать упор на то, какую пользу идея принесет команде и руководству\n3. Дам сравнение моей идеи с текущими проектами компании, с объективными метриками и доказательствами в пользу моей идеи", "5f8cadee33d6fb5ec7d2b5b8": "Изучу CJM, изучу предложения конкурентов, проведу исследование клиентов отказавшихся от покупки у нас и купивших у конкурентов. Сформулирую и оценю необходимые изменения в продукте по результатам исследования. Сделаю изменения, сравню было стало\nчхххххххххххххххххххххххххххххххххххххххххххххххххххххх", "5f8cadf833d6fb5ec7d2b5b9": "Определю цели работы команды, оценю ресурсы. Проведу аудит текущих бизнес-процессов. Выясню текущий этап разработки. Определю слабые стороны команды. На основании полученных данных, совместно с командой, разработаю четкий план действий по изменениям в текущем взаимодействии и бизнес процессах команды", "5fd22e34b96c7bd312851718": "Интересно развиваться в нескольких направлениях:\n1. Развитие как менеджера: построение и управление эффективными командами, как с точки зрения управления людьми, так и формирование эффективных бизнес-процессов и систем внутри компании\n2. Развитие в качестве Product Owner: научиться правильно формировать представление о потребностях клиента, в соотвествии с этим формулировать необходимые изменения в продукте и  быстро и эффективно создавать/менять продукт отвечающий современным потребностям"}, "testgarazh17": {"5f8cadf833d6fb5ec7d2b5b9": "Изучить структуру команды, кто и как с кем взаимодействует.\nИзучить процессы.\nОпределить кто за что отвечает.\nсформулировать единую цель\nнастроить команду на достижение этой цели\nОпределить метрики процессов и всего продукта в целом.\nввести в работу плановые собрания, с отслеживанием KPI и метрик...", "5fd22e34b96c7bd312851718": "Интересно развиваться конечно в разных направлениях.\nВсегда было интересно заниматься складской и транспортной логистикой. (тут наверно больше всего опыта)\nНа данный момент занимаюсь продажами и это тоже увлекает, т.к. много нового и интересного. Развиваться готов дальше как в направлении продаж так и в направлении складской и тр. логистики."}, "textgarazh03": {"5f8caddc33d6fb5ec7d2b5b6": "Описание продукта:\n1. Описал целевую аудиторию, для кого этот продукт и её размер.\n2. Какую/какие проблемы целевой аудитории решает продукт. Какие работы/задачи клиента помогает выполнять.\n3. В чем ценность продукта для целевой аудитории.\n4. Примерные затраты на реализацию продукта (прикинуть \"хвост к носу\").\n5. Расчет предварительной цены за продукт.\n\nТестирование идеи:\n1. Запустить параллельно \n       - Опрос ЦА по анкете, \n       - Демонстрация макета продукта небольшому кол-ву ЦА с предложением купить/использовать,\n       - Кабинетный анализ доступных метрик или другими словами проверка расчетов из описания продукта (проходимость, посетители, конверсия, спрос и т.д.).\n2. На основании полученных данных (обратной связи) скорректировать макет/продукт/ЦА.", "5f8cade433d6fb5ec7d2b5b7": "Скорее всего сопротивление вызвано не пониманием идеи/продукта/ценности. Первоочередная задача сформировать  понимание у коллег и руководства, заручиться поддержкой. Для руководства это результат (прибыль, доля рынка и т.д.) который получит компания от реализации идеи. Для сотрудников это \"интересность\" и опыт при реализации идеи.\n\nЕсли успех не достигнут, а успешность идеи слишком очевидна (подкреплена неопровержимыми данными), то сделать еще одну проверку идеи с монетизацией.", "5f8cadee33d6fb5ec7d2b5b8": "1. Пересмотр JTBD. Возможно модель поведения/проблемы клиента изменились. Или продукт больше подходит для других JTBD.\n2. Поиск новых JTBD, для которых может быть применим продукт. Расширение рынка (поиск Голубого океана).\n3. Пересмотр цены на продукт (анализ предложения конкурентов, Себестоимость продукта).\n4. Расширение предложения (сопутствующий товар и услуги).", "5f8cadf833d6fb5ec7d2b5b9": "1. Определю у руководства ожидания от команды, какой результат они ожидают.\n2. Пообщаюсь с каждым членом команды (если очень большая команда с тим лидами, то пообщаюсь с каждым из них), определю неформальных лидеров/аутсайдеров/сильные слабые стороны. Задам каждому три вопроса Какая перед ними стоит цель? Что им мешает/не хватает в достижении цели? Что им нравиться в их работе?\n3.  Сформулирую ключевую цепочку создания ценности (основной БП). Назначу ответственных за отдельные этапы.\n4. Сформулирую единую цель для команды, декомпозирую до отдельных ответственных за этапы БП. Выведу на дашборд, чтобы был всегда перед глазами.\n5. Запущу регулярную синхронизацию/контроль (планирование спринтов, стендапы, ретроспектива и т.д.).\n6. Введу неформальные традиции (туса по пятницам, тортики на ДР и т.д.).", "5fd22e34b96c7bd312851718": "Создание и развитие продуктов. Получаю удовольствие, когда реализованный продукт/изменение приносит ценность для пользователя/клиента. Это мотивирует делать еще лучше.\n\nНа сегодняшний день мои слабые стороны - это \"узкий\" опыт (развитие в рамках одной компании более 10 лет).  А также теоретические знания. \n\nЯ хотел бы узнать больше практик применения продуктового подхода и внедрять их в свою работу."}, "testgarazh20": {"5f8caddc33d6fb5ec7d2b5b6": "Программа \"Вернём клиентов\" для дилеров ГаражТулс. \nВ рамках развития дилерской сети за дополнительные деньги настроить триггерную рассылку для тех клиентов, которые ушли.\nТестируем: берем лояльного дилера, предлагаем в качестве эксперимента предоставить нам клиентов, которые отказались от покупки (на их сайте или магазине). Собираем контакты, настраиваем триггерную рассылку. Смотрим на результат. Если успех, то проводим опрос на основных дилерах и показываем успешный кейс. Узнаем, сколько бы они заплатили за это. Дальше пробуем продать 2-3- дилерам такую услугу. (пока делаем всё вручную) Если они оплачивают, то гипотезу можно считать проверенной и можно запускать в разработку функционал.\n(и если юнит экономика сходится)\nПодключаем дилерскую CRM (или любую другую систему, где есть отвалившиеся клиенты) к системе триггерных рассылок. К пакету дилерских документов предлагаем новую услугу. Непринужденно зарабатываем.", "5f8cade433d6fb5ec7d2b5b7": "Выслушаю аргументы коллег. Ещё раз вернемся к цели эксперимента и поймем, либо мы изначально были не правы в критериях его успешности, либо у коллег плохое настроение)\nЕсли всё таки эксперимент успешный и коллеги переживают, что внедрение будет \"долго, дорого\" нужно провести дальше эксперимент таким образом, чтобы результаты тестирования принесли достаточно аргументов, по которым будет очевидный профит для бизнеса.\nСобраться, определить метрики, с которыми все согласны. Сразу же определиться, при каких результатах запускаем внедрение, при каких нет.", "5f8cadee33d6fb5ec7d2b5b8": "Проведем Cust/Dev \nСоставим на основании JTBD для основных клиентов (возможно мы уже не в курсе, какие задачи они решают нашим продуктом).\nПроанализируем РК конкурентов с помощью бесплатных и платных сервисов.\nВыдвинем ряд гипотез на изменение в РК или в товарном предложении.\nДальнейшие действия будут зависеть от полученных результатов опроса и анализа текущих метрик.", "5f8cadf833d6fb5ec7d2b5b9": "-определиться с тем, что нужно от команды в целом\n-пойму какие функции должны выполняться.\n-определю роли, которые должны быть\n-проведу нтервью с командой по отдельности\n-проведу ассессмент\n-на основании целей, ролей ассессмента пойму, кто за что может отвечать\n-внесу ясность в зоны ответственности команды. каждому внедрю четкую мотивацию\n-вытсрою план работ по задачам тестовый.\n-проверю на исполнительность, софт, хард скиллы в поле. Возможно внедрю изменения в структуре. \nПосле нескольких неделю будет понятно кого нехватает или кто лишний в реализации поставленных перед командой целей.\n\nВ принципе схема работает, я была в такой ситуации в этом году. Результаты есть.", "5fd22e34b96c7bd312851718": "Управление продуктом-маркетинг\nХочу в рамках компании дорасти до директора по маркетингу, который способен давать рекомендации по определению 7P.\nИду в этом направлении. Почти сформировала команду продвижения (остался 1 человек) Обучаюсь digital-маркетингу. Команда показывает рост по приходу заявок. Сейчас хочу провести эксперимент, который может привести к увеличению продаж в конкретной категории товара. Если это получится, идею можно будет масштабировать.\nИнтересно, как работает бизнес и как работает рынок. \nХочу больше понимать клиентов, сейчас мы далеки от них, хочется быть ближе.\nТакже хочу развивать свои знания в экономике-я гуманитарий, у меня с этим безрадостно. (уверена, текст это покажет)\nХочу подтянуть знания в найме сотрудников и быстро понимать, стоит ли тратить на нгео время или нет, т.к. чутьем пользуюсь в основном. Пока не подводит. \nИнтересно сделать так, чтобы вырастить интернет продажи и вывести компанию на новый уровень дохода. Причем хочется это делать не в рамках своего отдела, а иметь возможность полностью влиять на всю цепочку(от производства продукта, запаха, цвета, качества), до скрипта продаж, логистов, цен и цвета корзины на сайте).\n\nСпасибо за тест, было интересно."}, "testgarazh21": {"5f8caddc33d6fb5ec7d2b5b6": "Сервис, агрегирующий абонементы спортивных залов различной направленности, и продающий пользователям отдельные визиты в различные спортзалы. В рамках тестирования можно непостредственно пообщаться с потенциальными пользователями: теми кто пользуется абонементами, и теми, кто интересуется текущими предложениями, но отказывается. В ходе интервью, стоит искать подтверждения таким ценностям как удешевления стоимости одного визита, разнообразия доступных занятий, гибкий в частоте использования, возможности получения нового опыта. Ну и что-то неизвестное вскрылось бы по ходу изучению. На следующем шаге можно, например, сделать несложный лендинг с предзаказом услуги и пустить на него рекламу, понаблюдать за переходами и конверсией.", "5f8cade433d6fb5ec7d2b5b7": "Нужно подробно рассказать о результатах. В чем заключалась идея изначально, какие результаты получены. Получить обратную связь, с чем связано сопротивление. Объективно разобрать список возражение, взглянуть на возражение с разных сторон, глазами стэйкхолдеров. Перевести обсуждение в область простых и бесспорных вещей, если это возможно. Если это объективно невозможно, зафиксировать разногласия, подтвердить их с другой стороны. Договориться о методе решения разногласий. Принять решение. Если совпадает с изначальной идеей - профит. Если нет, то действовать в соответствии с принятым решением, но вернуться к вопросу в случае изменения значимых обстоятельств.", "5f8cadee33d6fb5ec7d2b5b8": "1) Понять, за счет чего основной конкурент активно развивается. Сравнить продукты.\n2) Изучить других конкурентов.\n3) Еще раз посмотреть на клиентские сегменты (хорошо ли мы удовлетворяем потребности целевых сегментов, можем ли работать теми сегментами, которые до недавнего времени не были целевыми, возможно необходимо переформатировать сегменты и т.д.)\n4) \"Ловушка локального максимума\": возможно для роста метрик, нам нужно поменять взгляд на продукт, согласится на временное ухудшение метрик, чтобы потом вновь вернуться к росту метрик.\n5) Пересмотреть концепцию продукта: на верхнем уровне детализации, если \"метрики не растут\" системно, то:\n- изменились потребности клиентов, и мы их стали хуже удовлетворять;\n- кто-то из прямых конкурентов стал принципиально лучше;\n- какой-либо иной способ удовлетворения потребностей клиентов теперь для них более интересный (непрямая, конкуренция - не смысла делать более лучший кнопочный телефон, если все пользуются смартфоном) - непрямая конкуренция\n- мы выбрали неверные метрики\n- поменялась платежеспособность клиента\n\nи т. д. Универсально сценария нет, с каждым случаем необходимо работать индивидуально.", "5f8cadf833d6fb5ec7d2b5b9": "1) Понять цели проекта/продукта, ожидания основных заказчиков, основные метрики верхнего уровня, по которым заказчик будет оценивать успех/неуспех проекта. Возможно такое понимание есть, если его нет, то необходимо его сформировать и согласовать.\n2) Далее привести основные процесса в соответствии с целями и метриками из п.1. (большая оперативная работа)\n3) Регулярно, по прошествии времени, проводить срез метрик и работать с отклонениями: разбираться с причинами, создавать условия для решения проблем. Так же работать с успешными достижениями метрик: фиксировать внимание, поощрять в различной форме."}, "testgarazh19": {"5f8caddc33d6fb5ec7d2b5b6": "Описала бы основную цель (какую проблему пользователя продукт будет решать), ключевые характеристики и функции. Попробовала бы предположить, какому пользователю продукт может быть интересен (портрет потенциального потребителя), какой аудитории они может быть интересен. Далее Попробовала бы создать прототип и провести CustDev.", "5f8cade433d6fb5ec7d2b5b7": "Попробую собрать максимальное количество аргументов, в т.ч. данные результатов эксперимента. Попробую выяснить причины сопротивления у руководства и коллег. Сопоставлю полученные данные, и если причины сопротивления субъективны, то попробую аргументировать, почему идею стоит попробовать реализовать.", "5f8cadee33d6fb5ec7d2b5b8": "Проанализирую конкурента, выясню причины его успешного роста (благодаря каким действиям, фичам и т.д. продолжается активный рост). Сравню полученные данные со своим продуктом, выявлю различия. Выдвину несколько гипотез, основанных на полученных данных. Начну проверять и отслеживать изменение метрик.", "5f8cadf833d6fb5ec7d2b5b9": "Начну со знакомства с командой, с изучения сложившихся способов взаимодействия, с выяснения слабых мест во взаимодействии. Параллельно буду изучать процессы as is, чтобы на основании анализа выявить узкие зоны. Проанализирую и составлю план to be. А дальше флаг мне в руки для перестроения модели взаимодействия и БП.", "5fd22e34b96c7bd312851718": "Мои интересы связаны с интересами компании. Одна из стратегических целей компании - сделать логистику нашим конкурентным преимуществом. Наличие и скорость - это то, что хотят от нас клиенты. Логистика в нашей компании - коммунальный продукт, но очень важный для продаж. Для меня это абсолютно новая сфера, широкое поле для развития. Копать - не перекопать :)"}, "testgarazh16": {"5f8caddc33d6fb5ec7d2b5b6": "Описал бы идею таким образом чтобы донести суть выгоды или эксклюзивности продукта для пользователя и выгоды для владельца на простом языке с примерным расчетом и базовым анализом идеи. Чтобы по итогу тот человек , который прочел текс смог понять суть идеи, примерную визуализацию и вариант итога. Для теста сделал MVP с мин затратами или без них", "5f8cade433d6fb5ec7d2b5b7": "Я соберу весь список возражений , пойму их суть , посмотрю на идею с их стороны.  Посмотрю на идею с их стороны. Доведу идею до них с учетом их возражений, предложу сделать минимальный тест. Продам идею с учетом выше описанного . Если не выйдет , проведу тест самостоятельно и покажу дополнительные результаты , далее заново по отработке возражений.", "5f8cadee33d6fb5ec7d2b5b8": "Проанализирую за счёт чего развивается конкурент, учту в работе, найду новый продукт или дополню старый, чтобы получить новый виток роста на опережение.  Построю систему постоянного поиска точек развития и проверки идей и гипотез  . Параллельно найду слабые места в продукте и буду их исправлять ..........", "5f8cadf833d6fb5ec7d2b5b9": "Соберу \"скрытых лидеров\" и фактических лидеров внутри команды, проведу интервью с каждым и совместно , Совместно построю с ними сеть взаимодействий в которой они живут и пойму почему именно так. Уберу лишние и слабы звенья, продумаю систему БП с учетом взаимодействия (особенностей команды) , поставлю на линейный контроль на всех уровнях команды в точках соприкосновения для качественной работы БПов", "5fd22e34b96c7bd312851718": "Хочу научиться новым подходам в создании и развитии бизнеса, а также способам и подходам его управления. Интерес создавать продукт , который еще не существует и принесет реальный результат . Заниматься не просто управлением и построением БП в компании , но и выводить компанию на новый рынок, а лучше развиваться в направления создания нового рынка ."}, "testgarazh30": {"5f8caddc33d6fb5ec7d2b5b6": "Подготовил бы презентацию продукта для инвестора. Показал бы бизнес план, для реализации. Все исследования также бы предоставил, рассказал о возможных рисках. Выгода при реализации данного продукта. Отзывы от потенциальных клиентов. Диаграмма прибыли при благоприятной реализации. Возможные риски, и пути их решения.", "5f8cade433d6fb5ec7d2b5b7": "Начну работу с возражениями, отмечу неблагоприятные моменты. Найду ответы и пути решения данной проблемы. Как только все возражения будут отработаны, подготовлю более качественную презентацию основываясь, на тех критериях которые были получены. Далее уточню остались возражения, при условии, что коллеги согласились, начну более масштабный эксперимент, для подтверждения  доказательств, что были представлены раннее, для полного запуска данного проекта.", "5f8cadee33d6fb5ec7d2b5b8": "Проведу сравнения данного продукта, с продуктом конкурента. Все неблагоприятные моменты сказывающиеся, на продукт также будут учтены, проведя данный анализ, произведу доработку на основе также, всех аналитических моментов. Представлю обновленный продукт, после согласования, начну внедрение усовершенствованного продукта, для расширения метрики.", "5f8cadf833d6fb5ec7d2b5b9": "Прежде всего разберусь, в результате каких ошибок в системе возник хаус. Далее проведу работу над данными ошибками, проведу опрос команды, с чем связаны неблагоприятные процессы, оценю все риски, начну отлаживать систему основываясь на данных фактах. Построю качественную систему, при которой будут учтены все неблагоприятные ошибки, и будут отлажены все процессы, для того чтобы система работала, как часы без сбоев и была стабильна.", "5fd22e34b96c7bd312851718": "Менеджмент - это очень обширное понятие. На данный момент, мне нравится доводить качественную информацию до коллег которая им необходима, и я получаю удовольствие от этого. Стать тренером по продукты для меня - это прежде всего новый виток развития для меня. Создание видеоконтента также, благоприятствует моему развития, что конечно же мне также делает меня более универсальным. Данное направление меня более, чем устраивает. Спасибо!"}, "garazh_soft_040321_4": {"6041207a5f4c1128e7c80a3a": "1. Подготовить команду ( бренд менеджер, РОП) для оценки емкости потенциала рынка по всем каналам сбыта. \n2. Подготовить дистрибьюторскую политику продаж в каналах B2B и B2C , собственная розница, маркетплейс. \n3. Подготовить маркетинговую политику для продвижения продукта на рынке. \n4. Сформировать отдел продаж", "604120995f4c1128e7c80a3d": "Подключим отдел маркетинга для помощи решения данного вопроса. Выделим бюджет на рекламу для продвижения продукта. Сделаем упор на новых клиентов которые закупают продукцию чтобы консервативные клиенты увидели это. Подготовить план работы по каждому консервативному клиенту с целью продвижения нашего нового продукта ( мотивационные программы и т.д.)", "604120ae5f4c1128e7c80a40": "Нужно провести SWOT  анализ конкурента, найти  слабые стороны и  сделать упор на наши сильны е стороны. Длинный цикл сделки пересмотреть  каждое звено этой сделки и усовершенствовать этапы для ускорения сделки. Прорабатывать более качественно каждого клиента по ассортименту. Изменить систему мотивации отдела продаж.", "604120be5f4c1128e7c80a43": "Провести аналитику продаж за три года по каждой группе товара . Подготовить регламент ( аналитика, классификация и т.д.) для отдела продаж,  должностные обязанности для менеджеров отдела продаж. \nПроанализировать каждого менеджера по профпригодности. \nПодготовить план работы на ежемесячной  основе для каждого менеджера отдела продаж \nВыставить KPI \nКонтролировать выполнения поставленных задач на еженедельной основе. \nПодводить итоги отдела продаж.", "604120d35f4c1128e7c80a46": "Для меня профессия - это продажи, владения теоретическими знаниями и практическими навыками. Задачи - это выполнения планов продаж, формирование команд, выстраивания стратегии продаж, разработка новых мотивационных программ, выстраивание бизнес процессов внутри команды и за её пределами, привлечение новых клиентов ключевых.", "604120e85f4c1128e7c80a49": "1. привлёк нового ключевого клиента с годовым оборотом 1 миллиард рублей в 2019 году с наценкой в 26% \n2. создание новой региональной команды продаж и новой системы мотивации  , которая за 3 года принесла дополнительно в компанию 2,7 млр руб.\nДля компании важно увеличивать объемы продаж на ежегодной основе, чтобы вкладывать финансы в развитие новых продуктов", "604120f95f4c1128e7c80a4c": "в работе много сложных моментов , выполнять план продаж, найти профессиональных сотрудников в команды продаж, продвигать новые продукты по всем каналам сбыта, открывать офисы продаж, новые торговые точки собственной сети ,  но при правильном плане работы и профессиональном подходе к решению всех вопросов - сложностей не будет."}, "testgarazh250221-1": {"5f8caddc33d6fb5ec7d2b5b6": "Понять проблему, которую решает мой продукт\nПонять кто мой клиент, наиболее сегментированно\nЧерез какие каналы я могу с ним связаться\nКакое послание я хочу ему донести\nСформировать MVP\n\nПоговорить с потенциальными пользователями\nСоздать прототипы и лендинги, привлечь на них трафик, отследить выполнение метрик\nСкорректировать гипотезу\nДелать услугу без крупных вложений на небольшом количестве пользователей\nСкорректировать гипотезу", "5f8cade433d6fb5ec7d2b5b7": "Выслушал мнение коллег и руководства\nОценил их доводы\nСкорректировал гипотезы (по необходимости)\nДоказал правильность выводов тестирования, которые есть на этот момент\nНачал оказывать услугу небольшому кругу лиц с минимальными затратами\nОтследил выполнение метрик, обсудил с коллегами, внес коррективы", "5f8cadee33d6fb5ec7d2b5b8": "Возможная коррекция предложения, основной конкурент не всегда абсолютно идентичный продукт, это просто другой способ решить проблему.\nCSI аналитика конкурента, бенчмаркинг. Опросить аудиторию конкурента, понять что привлекает в нем.\nСравнение аудиторий, способов рекламы, каналов продаж, оценить предполагаемую стратегию.\nСформировать набор гипотез о доработке продукта, учитывая его нынешнюю ценность.\nПротестировать гипотезы, выделить наиболее правдоподобные и внедрить изменения.", "5f8cadf833d6fb5ec7d2b5b9": "Собрать руководителей подразделений.\nОпределить что конкретно подразделения делают для достижения цели.\nОпределить как конкретно они взаимодействуют друг с другом, что на входе в подразделение (и от кого), что на выходе (кому). \nПозволяет ли эта модель взаимодействия достигать цели? Если да, то четко определить кто кому, в какие сроки какую информацию предоставляет и что для кого делает. Если нет, то понять какая модель приведет нас к цели, спроектировать ее и запустить. Новая модель должна быть максимально приближена к уже существующей, чтобы минимизировать проблемы связанные с реорганизацией БП.", "5fd22e34b96c7bd312851718": "Сокращение ручного труда и автоматизации бизнес-процессов, предпочтительно в области логистики.\nВыявление мест улучшения БП, экономии средств и разработка плана и возможных способов решения существующих проблем.\nПланирование способа извлечения информации, ее переработки и выдачи результата.\nРазвитие моих управленческих навыков и лидерских качеств."}, "garazh_prod_290321-1": {"5f8caddc33d6fb5ec7d2b5b6": "Для описания продукта использовал бы презентацию, содержащую сведения о product market fit, ключевые идеи продукта и ценность, которую он может принести для компании. Для тестирования собрал бы сведения у текущих пользователей о том, нужен ли им продукт с указанным функционалом, данные обобщил бы и на их основе разрабатывал roadmap, метрики и MVP.", "5f8cade433d6fb5ec7d2b5b7": "Необходимо изучить ОС от конечных пользователей, а также рассчитать потенциальный доход/удобство от реализации продукта. Думаю, это помогло бы убедить ЗЛ. В любом случае, чтобы продумать все до конца, мне уже не хватает времени, на таймере меньше 20 секунд, к сожалению, тест я до конца не пройду, эх.", "5f8cadee33d6fb5ec7d2b5b8": "Изучу поведение пользователей, определю, в какой момент происходит наибольший разрыв. Необходимо собрать команду для поиска disruption, так что следующим шагом будет мозговой штурм с поиском гипотез преодоления разрывов. Дальше - приоритизация и тестирование гипотез. Подтвержденные гипотезы будут формализованы и добавлены в спринт.", "5f8cadf833d6fb5ec7d2b5b9": "1. Определить то, над чем работает команда, возможно ли ее разделение на мелкие функциональные группы. Если да, разделить, назначить мастеров в каждую.\n2. Оценить новую структуру, изменить бизнес-процессы.\n3. Определить в новой структуре методы взаимодействия внутри мелких команд, обновить инструкции.\n4. Собирать статистику по отработке процессов и взаимодействий, вносить изменения по необходимости.\n5. Перенести описания новых процессов и взаимодействий в вики команды.", "5fd22e34b96c7bd312851718": "1. Сбор и анализ бизнес- и функциональных требований к продуктам\n2. Продуктовая аналитика - анализ внедрения изменений в продукт, влияние на юнит-экономику\n3. Разработка требований к продуктам для бизнес-пользователей (или даже самих продуктов) для упрощения их работы: единая система дашбордов, рекомендательные системы, predicative models. Т.е., любые продукты, где может пригодиться ML, крайне приветствуются."}, "garazh_head_sales_080421_1": {"6041207a5f4c1128e7c80a3a": "1. Необходимо выделить фокусный сегмент покупателей нового продукта, определить их потребности;\n2. В соответствии с выявленными потребностями потенциальных покупателей необходимо выделить наиболее сильные и слабые нового продукта;\n3. Нужно произвести экономический расчет: себестоимость, потенциальный объем продаж, стоимость сопровождения продаж (маркетинг, логистика, и т.п.)\n4. Подготовка плана-графика по реализации продукта с контрольными датами и ответственными.", "604120995f4c1128e7c80a3d": "Нужно составить программу по привлечению наиболее интересных с точки зрения объемов продаж и географии рынков покупателей:\n1. Выявить причины мешающие запустить новый продукт, предложить варианты их решения. Например: если есть сомнения в спросе можно согласовать возможность возврата или компенсации непроданных остатков товара;\n2. Необходимо подготовить программу поддержки продаж: реклама, тех. поддержка, сервисные центры, стимулирование продающего персонала или клиентов покупателя.", "604120ae5f4c1128e7c80a40": "Нужно определить в какой области мы упускаем потенциал, вариантов несколько:\n1. Конкурент нас \"обходит\" в качестве работы с клиентами: активные продажи, тех. поддержка, сервис, логистика;\n2. Конкурент активно осваивает новые рынки (географические и потребительские), а мы нет;\n3. Мы проигрываем конкуренту в ценовом предложении и условиях поставки.\nПосле выявления причин готовим план по их устранению и реализуем.", "604120be5f4c1128e7c80a43": "1. Определение текущего функционала сотрудников и их понимания своей роли в компании;\n2. Оценка актуальности регламентирующих документов и контроля за их выполнением;\n3. Оценка компетенций линейных руководителей и их понимания процесса постановки задач, выполнения и контроля;\n4. Как итог внесение изменений в штатную структуру, должностные обязанности и рабочие регламенты.", "604120d35f4c1128e7c80a46": "Моя профессия это \"Управляющий процессом продаж\"\nВ нее входит:\n1. Оценка внутренней и внешней среды компании\n2. Создание и развитие эффективной команды\n3. Работа с ассортиментом\n4. Оценка конкурентов\n5. Планирование объемов продаж и мероприятий для достижения\n7. Участие в маркетинговой политики компании\n8. Участие в маркетинговой политике компании\n9. Подготовка и согласование необходимых бюджетов\n10. Взаимодействие со смежными службами", "604120e85f4c1128e7c80a49": "Развитие продаж полимерной теплоизоляции в сегменте B2C\nСчитаю данное достижение самым важным потому что реализация данного проекта кардинально изменила структуру рынка потребления теплоизоляционных материалов в РФ, позволила улучшить условия проживания для жителей во все регионах РФ и ряде стран СНГ и ЕС. Лично для меня данный проект предоставил уникальную возможность создать и руководить отличной командой более 8 лет!", "604120f95f4c1128e7c80a4c": "Неуверенность в достижимости поставленных целей\nКак преодолеваю:\n1. Разбиваю процесс на более мелкие подцели, ставлю сроки и ожидаемые результаты\n2. Стараюсь подбирать хорошую, профессиональную команду с возможностью делегировать отдельные задачи\n3. Стараюсь пользоваться опытом известных предпринимателей, которые предлагают не бояться ошибаться.", "604121105f4c1128e7c80a4f": "Интересно развиваться в области управления продажами в крупной, амбициозной компании с возможностью применять свой опыт и компетенции. Для меня важно иметь возможность для креатива, возможность работать с коллективом в плане его развития, возможность коммуницировать с партнерами компании в разных географических и потребительских рынках."}, "garazh_km_130421-10": {"5f8caddc33d6fb5ec7d2b5b6": "Продукт, обладающий уникальными свойствами, востребованными на рынке. Сформулировал бы гипотезы, провел Cust Dev, заказал тестовые образцы для проверки качества, продемонстрировал клиентам и собрал бы обратную связь от них. Затем запустил бы в серийное производство, подготовил промо материалы, чтобы максимальное оповестить максимальное количество клиентов.", "5f8cade433d6fb5ec7d2b5b7": "У любого сопротивления есть причины (скрытие или явные). Постарался бы обобщить полученные результаты, проанализировать и проработать возражения, разработать план улучшения продукта и еще раз провел бы обсуждение. В конечном счете итоговое одобрение идеи за руководством (владельцами компании). Даже если не получилось что-то внедрить, из полученной информации(аргументов, возражений) можно получить опыт, который поможет в дальнейшем при обсуждении/внедрении следующих идей", "5f8cadee33d6fb5ec7d2b5b8": "Я считаю что наша компания ни в чем не уступает нашим конкурентам, поэтому всегда есть возможность сделать лучше, чем у конкурентов и добиться роста. Анализ конкурента, каналов продаж и привлечения трафика(рекламы), промо материалов, лендингов, целевой аудитории, ценовой политики, качества продукта - вот что я сделаю в данной ситуации", "5f8cadf833d6fb5ec7d2b5b9": "Определить/уяснить цели и задачи этой большой команды, сформировать основные бизнес-процессы для достижения поставленных целей и задач, разграничить зоны ответственности каждого участника команды(кто за что отвечает), поставить ясные достижимые задачи(KPI) и прозрачную систему мотивации сотрудников. Контроль - если команда большая, разделить на группы(отделы) участников, назначить руководителей с учетом их лидерских качеств и профессиональных компетенций. Затем разработать систему аналитики для сбора данных и их анализа. По результатам - прогрессивная система улучшения.", "5fd22e34b96c7bd312851718": "На той позиции, которую я сейчас занимаю(инженер-технолог по автомобильному спец. инструменту) очень много возможностей для развития и улучшения: актуализация существующей ассортиментной матрицы, запуск СТМ для разных категорий покупателей, с разным необходимым качеством для выполнения их задач, по доступной для каждого сегмента цене с учетом конкурентных предложений на рынке."}, "garazh_km_130421-3": {"5f8caddc33d6fb5ec7d2b5b6": "У меня есть идея разработки продукта, который поспособствует более продуктивной работе оператора сервиса либо производства. Данный продукт можно продавать как целое решение многих проблем.  \nПосле сбора нужной мне информации, сделал бы MVP, и в дальнейшем, получая обратную связь, усовершенствовал бы продукт до ''идеала''.", "5f8cade433d6fb5ec7d2b5b7": "Узнаю по какой причине встретил сопротивление. Возможно оно кроется в непонимании(что это и как) . Постараюсь убедить коллег и руководство компании в успехе продукта. Приведу коллег и руководство к этапу принятия решение после снятия информации с MVP, сведя всевозможные риски компании к минимальным.", "5f8cadee33d6fb5ec7d2b5b8": "1.Начну работу с новыми каналами продаж.\n2.Проанализирую метрики. Подключу отдела продаж для увеличения сбора данных с конечных потребителей. Все ли устраивает в продукте. Если с продуктом все хорошо то вывожу на рынок новинку, которая работает с моим продуктом в паре, тем самым предложив рынку целое комплексное решение.", "5f8cadf833d6fb5ec7d2b5b9": "Такой опыт у меня был. На предыдущем месте работы мне достался коллектив в количестве 20 человек. Пришлось собирать командный дух по крупицам. Основываясь на своем опыте ,твердо  могу заявить - помогло увлечение в процесс всего коллектива и постоянная нематериальная мотивация сотрудников(финансового рычага у меня не было).", "5fd22e34b96c7bd312851718": "Имея свой большой опыт в автомобильном бизнесе, глубоком понимании рынка и интуитивном чувстве трендов , я вижу огромные пробелы в продуктовой линейке компании. Именно в развитии целых направлений мне было бы интересно развиваться. Выглядело бы это так - вот тебе команда, мы даем зеленый свет, поехали."}, "garazh_km_130421-5": {"5f8caddc33d6fb5ec7d2b5b6": "для начала собрал об предварительную информацию: есть ли подобный товар/продукт/услуга на рынке. Если есть - оценил бы, что можно доработать, убрать/добавить на основе обратной связи людей, которые А) профессионально занимаются / компетентны в отрасли  2) текущие потребители продукта.\nЕсли товар 100% новинка без аналогов - более тщательно изучил бы финансовую составляющую продукта (потому что,  навряд ли никому ранее такая не  приходила подобная идея в мире), возможно, такой продукт и не \"появлется\" из-за коммерческой нецелесообразности - оценка фин. потенциала. В случае положительно ответа - исследование области применения, осознание пользы товара для потребителя, возможные запрашиваемые улучшения.\nПодготовка к релизу;\nПолучения первой обратной связи;\nДоработка/изменение текущего;\nМасштабный вывод на рынок и максимальное продвижение, пока идет этап цикл роста по амплитуде развития продукта;", "5f8cade433d6fb5ec7d2b5b7": "Все описываемое в рамках привожу в рамках материального (физического)товара, не абстрактной идеи.\n1. Понял бы причины сопротивления: экономическая нецелесообразность, расхождение направлением деятельности(\"не торгуем таким\"), лень/не желание подключаться/незаинтересованность, недостаток ресурсов.\n2. Если целесообразность введения нового продукта (для категории, фин.показатели/заработок, бренда компании), видение на дальнейшую перспективу напорядок выше получаемого сопротивления - проведу поиск истинных причин отторжения. Далее работа с ними для планомерной деятельности в рамках задуманного за счет гибкости, настойчивости.\n3. В случае получения объективных причин для невозможности/нецелесобразности - отказ\n\nPs: если идея не мимолетное, эмоциональное волнение и реальная взвешенная перспективная начинание - она не должна быть отвергнута коллегами, тк до выхода в \"свет\"  - идет фильтрация на адекватность/целесообразность/фин. эффект.", "5f8cadee33d6fb5ec7d2b5b8": "2 варианта, в зависимости от долгосрочных целей:\n1) зачастую компанию/идею/лицензию и тд продают при достижении кульминационного пика - стратегия собери сливки и ищи новый голубой океан;\n2) провести CustDEV - что изменить/доработать, чтобы выделяться/запоминаться/быть желанным/покрывать незакрытые потребности,  определяться что выгоднее дальновиднее: уходить  в сферу \"что предлагаю все но мы чуть лучше\" или глубже специализироваться, быть узконаправленным (феномен экстра квалифициронного окулиста по правому глазу, который даже и не знает о существовании левого (выдержка из книги :) \"", "5f8cadf833d6fb5ec7d2b5b9": "В первую очередь почувствовать уверенность, что когда все процессы наладил, все выстроил (ведь ты это действительно можешь и хочется гордиться успехами) - не услышать \"спасибо\" и быть попрошенным через какое-то время \"освободить место\", по разным причинам: будь то разное видение каких-то рабочих вопросов, будь то адекватное желание достойной фин. мотивации.\n\nВо вторую очередь - кропотливая, планомерная, напряженная работа по всем фронтам. Панацеи, головой схемы нет.", "5fd22e34b96c7bd312851718": "Бизнес + Международная торговля;\nЗарубежные командировки, взаимодействие с нерезидентами, продвижение товаров/услуг (импорт/экспорт), фин. услуги в разных видах (начиная от трансфертного ценообразования, регулирование там.стоимости, использование свободных экономических зон/таможенных складов и тд);\nСобственное локальное производство с экспортным потенциалом;\nОткрытие филиала или представительства компании и/или право на эксклюзивное дистрибьютерство товара;\n\nНедавно обнаружил интерес к IT (программирование). Пока просто любопытно."}, "garazh_km_130421-8": {"5f8caddc33d6fb5ec7d2b5b6": "Интересный продукт - это продукт, который может быть использован для решения однотипной задачи у нескольких заказчиков и не имеет аналогов на рынке. Я разработаю эскизный проект, запрошу стоимость и сроки поставки у поставщиков, подготовлю презентацию. Данное технико-коммерческое предложение направлю выбранным заказчикам через СОП или напрямую.", "5f8cade433d6fb5ec7d2b5b7": "Буду последовательно и настойчиво предлагать данный проект заказчикам, СОПам и руководству компании, доказывая его конкурентные преимущества на рынке и выгоду для нашей компании. Если сопротивление будет продолжаться, реализую как тестовый проект для одного из заказчиков и покажу прибыль и пользу от данного продукта.", "5f8cadee33d6fb5ec7d2b5b8": "Проведу реинжиниринг продукта в двух направлениях, первое - улучшения эксплуатационных и потребительских характеристик продукта за счет внесения изменений в конструкцию, материалы или характеристики продукта, второе - снижение себестоимости продукта путем снижения цен поставщика, расходов на логистику, сроков поставки и наличия на складе. Основная задача реинжиниринга - получения преимущества над конкурентом в одном, а лучше сразу в двух направлениях. Результаты реинжиниринга использую для перезапуска продукта на рынке.", "5f8cadf833d6fb5ec7d2b5b9": "Проведу анализ ситуации, используя интервью с ключевыми членами команды и конечными заказчиками. На основании данного анализа составлю план действий в краткосрочной (то, что можно сделать прямо сейчас и это улучшит текущую ситуацию) и долгосрочной (те действия, выполнение которых займет продолжительное время, но приведет к полному устранению хаоса в команде). Реализую задуманное, корректируя действия в зависимости от получаемых результатов.", "5fd22e34b96c7bd312851718": "Мне интересно развиваться в области управления ассортиментом, организации работы с поставщиками, технического и маркетингового сопровождения продуктовой линейки компании. Также хотелось бы улучшить свои знания в экономике и организации логистики поставок для лучшего понимания влияния результатов своей работы на общие показатели компании. Отдельная сфера интересов - организация и управление розничной и интернет- торговлей."}, "garazh_km_130421-6": {"5f8caddc33d6fb5ec7d2b5b6": "Сформулировала бы суть, описывающую продукт, какую ценность он несет для пользователя, какие проблемы решает и почему данные проблемы требуют решения. Привела бы данные, подтверждающую мою идею. Протестировать идею возможно проведя CustDev, провести фактическое использование продукта с дальнейшим сбором обратной связи или через анонимный опрос.", "5f8cade433d6fb5ec7d2b5b7": "Сформулирую способы получить независимую информацию от сотрудников, не одобривших идею: по каким объективным или субъективным причинам идея действительно могла оказаться не такой успешной, как показал эксперимент. При получении обратной связи от данных сотрудников проведу анализ их аргументов и при возможности, снова проверю состоятельность идеи и докажу её успешность себе и коллегам или отвергну.", "5f8cadee33d6fb5ec7d2b5b8": "Проверю основные параметры, позволившие метрикам расти до данного момента. Потенциал у продукта всё ещё есть, что показывает динамика конкурента (если конкурент растет за счет аналогичного продукта). Проведу анализ позитивных и негативных факторов, влияющих на динамику роста продукта, сравнительный анализ с продуктом конкурента, а так же конкурентный анализ обоих компаний в целом. CustDev текущих и потенциальных клиентов, клиентов конкурента, которые не работают с нами. Проведу внутренний анализ, получу информацию от коллег. Анализ внешней среды и прочих игроков на рынке, включая клиентов.  Сопоставив все полученные факторы, сформулирую дальнейшую стратегию развития, внесу корректировки в продукт/предложение/сопутствующий сервис.", "5f8cadf833d6fb5ec7d2b5b9": "Необходимо провести анализ бизнес-процессов, происходящих в команде, начиная с ключевых её сотрудников. Выделить суть и параметры, метрики продукта, который создаёт команда. Последовательно вникнуть (без излишних деталей на первом этапе) в основную суть работы участника команды по очереди, по ходу направления бизнес-процесса команды, как части компании и рынка. Провести беседы (CustDev), выяснить проблемы, задачи и собрать предложения по оптимизации, исходящие от самих сотрудников, а также от взаимодействующих с командой отделов или контрагентов. На основе полученной информации, сформулировать новую карту взаимодействия и структуру направления процессов, разработать систему изменений, которые можно внедрять комплексно или по очереди, в зависимости от масштабов изменения. Наблюдать за результатом: как повлияли внесенные изменения на продуктивность команды через метрики. Первыми внедрять изменения, дающие самый большой эффект за кратчайшее время.", "5fd22e34b96c7bd312851718": "Построение компаний или их частей, как систем, создающих продукт, несущий не поверхностную ценность для потребителя, вносящий качественные изменения в отрасль. Настройка данных систем с получением наилучших результатов и высокой эффективности, их оптимизация. Участие в данном процессе на всех уровнях в направлении к верхнему. Данное развитие подразумевает профессиональный уровень осведомленности о рынке, отрасли, продукте."}, "garazh_km_130421-2": {"5f8caddc33d6fb5ec7d2b5b6": "Идея описывается составление технологической карты в которой указывается применение, назначение, основные преимущества продукта. Делается срез по конкурентам, что они представляют в этом направлении, ценовой мониторинг. Желательно получить обратную связь с рынка по данной группе товаров: что хорошо, что плохо, чем чаще всего пользуются. Что бы хотел потребитель видеть. Для тестирования подбираются несколько изготовителей и по ТЗ у них запрашиваются образцы. Данные образцы по методологии уже проходят испытания", "5f8cade433d6fb5ec7d2b5b7": "В данной ситуации необходимо показать востребованность данного продукта рынком, провести более глубокое сравнение с конкурентами, постараться найти цифр продаж по данному направлению конкурентов. \nПолучить положительную обратную связь от крупных клиентов, что они готовы брать этот товар, примерные годовые закупки на него.\nИсходя из этих данных вывести сводную по предполагаемому обороту, доходности и оборачиваемости.", "5f8cadee33d6fb5ec7d2b5b8": "Сделать анализ активности по данному направлению у конкурентов, взять обратную связь от продаж и рынка (ключевых клиентов) по тому, какие действия проводит конкурент. \nПолучить обратную связь по нашей продукции. Продумать возможность улучшения в случае ее необходимости.\nПроработать акцию направленную на увеличение продаж путем дополнительной мотивации отдела продаж / мотивацией к покупке клиентами. Возможно проведение скидочной акции", "5f8cadf833d6fb5ec7d2b5b9": "Правильно ли я понимаю что идет речь о команде которая пытается что то продавать?\nПонять что мы хоти и что имеем, поставить первичные цели до конца года, на ближайшие 5 лет.\nОпираясь на информацию про продажам прошлых периодов:\nДля начала нужно провести анализ с делением на категории A, B, C по следующим направлениям:\n1. Товарная матрица\n2. Клиенты\n3. Сотрудники отдела продаж\nДалее проводится перекрёстный анализ кто кому продает по категории товаров группы А, кто ответственный за ее закупку. И так по всем группам товаров.\nПроверить гипотезу что товары категории B и C должны быть в категории А. Проверить гипотезу что категория А может продаваться больше.\nПроверка складских запасов, неликвидов.\nПерераспределить товарные группы по закупке в связи с квалификацией закупщиков, выстроить складской запас по категориям А и В\nПровести аудит, аттестацию и ротацию отдела продаж. \nПровести обучение отдела продаж, отдела снабжения.\nПрописать корректные плановые показатели до конца года, квартал и месяц по отделам продаж, отделу закупки. Донести информацию до ответственных сотрудников и проконтролировать понимания линейных исполнителей.\nПереработать существующую мотивационную политику\nПо результатам первого, второго, третьего месяца и по итогам квартала повторить анализ из первого блока ответа на этот вопрос.", "5fd22e34b96c7bd312851718": "Мне интересно развиваться в направлении управления, координации, развитии и продвижения продаж. \nВ выстраивании продуктовой матрицы путем конкурентного анализа рынка. Формирования маркетинговой поддержки этой матрицы. Разработка и внедрение новых продуктов.  Разработке стратегии и плана развития новых товарных групп."}, "garazh_prod_060721_1": {"5f8caddc33d6fb5ec7d2b5b6": "Указал бы основные конкретные характеристики продукта. При необходимости сравнил с конкурентами, уже существующими на рынке. Начал бы продавать: создал лендинг (или иной канал привлечения) в котором предложил бы покупателем непосредственно оплатить продукт.\nДалее, на основе полученных метрик сегментировал бы аудиторию. Оценил бы емкость рынка наиболее привлекательного сегмента. Если бы емкость удовлетворяла требуемым целям и задачам. Провел бы повторное тестирование (лендинг, рекламный канал без создания продукта) уже в рамках конкретного целевого сегмента.\nПосле этого оценил бы метрики и посчитал юнит-экономику. В случае положительной оценки запустил создание MVP", "5f8cade433d6fb5ec7d2b5b7": "Определю, кто является Power Sponsor, какие характеристики и метрики для него являются ключевыми.\nРассчитаю/подтвержу данные метрики в ходе эксперимента. Презентую расчет и фактические данные с оценкой перспектив развития. \nЗапрошу бюджет (ресурсы) на создание MVP и дальнейшее подтверждение гипотез. Проведу CustDev", "5f8cadee33d6fb5ec7d2b5b8": "Определю узкие места продукта. Через CustDev и МШ сформирую перечень потребностей, которые могли бы улучшить продукт. Оценю эффективность их внедрения, юнит экономику. Если эффект окажется положительным проведу тестирование гипотез, например, через создание MVP. Если подтвердится - запущу создание фичи/доработку продукта.\nЕсли оценка юнит экономики будет неудовлетворительна перейду к созданию нового продукта.", "5f8cadf833d6fb5ec7d2b5b9": "Определю стратегические цели и тактические задачи команды. Декомпозирую их.\nРаспределю задачу между ответственными, установлю контрольные точки их достижения.\nИзначально замкну все процессы на себя по модели \"Звезда\", постепенно переводя за счет практических инструментов и чек-поинтов на модель взаимодействия \"сеть\"", "5fd22e34b96c7bd312851718": "В направлениях, которые связаны с моей целевой ролью - продакт-менеджера, я отношу к этому:\nУправление персоналом, в том числе и удаленное управление командами, ситуационное лидерство, декомпозиция задач. \n Большие данные, технологии работы с БД\nСовременные методы и системы разработки. SCRUM, Agile."}, "garazh_rn_ipr_070721_2": {"6041207a5f4c1128e7c80a3a": "1. Составлю план запуска пилотов\n2. Сформирую УТП для MVP\n3. При работе с пилотами точнее выявлю ключевые ценности, преимущества, недостатки, точки роста и сценарии применения решения\n4. Перепроверю проект на жизнеспособность и коммерческий потенциал перед существенными инвестициями\n5. Выстрою план масштабирования системы продаж и сервиса. Выстрою план и методику развития продукта.\n6. Поставлю первую итерацию развития системы продаж MVP\n7. Проверю жизнеспособность системы продаж, востребованность продукта и адекватность экономической модели\n8. Актуализирую экономическую модель и бизнес-план, оценю необходимые инвестиции. При необходимости поставлю процесс привлечения доп инвестиций.\n9. Масштабирую систему продаж\n10. Масштабирую развитие продукта\n11. Масштабирую сервис и инфраструктуру", "604120995f4c1128e7c80a3d": "1. Проверю объем рынка «неконсервативных» клиентов и возможности их идентификации, возможно просто «консервативные» клиенты пока не лучшая точка приложения усилий, и надо заниматься другими.\n2. Если все-таки надо работать с консерваторами (либо в принципе такова целевая аудитория, либо мы дошли до стадии экспансии на второстепенные ЦА), то построю более долгую и сложную маркетинговую подготовку таких клиентов с большим количеством касаний, оптимизирую  процессы продаж под больший цикл сделки, проведу работу по выстраиванию методик отработки специальных консервативных возражений.\n3. Рассмотрю возможности доработки или переупаковки продукта под консерваторов", "604120ae5f4c1128e7c80a40": "1. Всесторонне изучу продукт, маркетинг, ценообразование и продажи конкурента. Возьму оттуда лучшие решения, разработаю методики противодействия конкуренту.\n2. Проведу ревизию всех внутренних процессов. Возможно, просто где-то на местах возникло «бутылочное горлышко» по причине потерявших актуальность процессов, халатности или некомпетентности.\n3. Возможно, если конкурент на более ранней стадии развития и менее богат, рассмотрю возможность его купить\n4. Исследую возможности внедрения новых функций и механик в продукт, систему маркетинга и продаж, которые будут опережать конкурента и позволят вернуть лидерство", "604120be5f4c1128e7c80a43": "Поставлю процессы накопления и систематизации данных о клиентах и сделках для всех новых поступающих лидов и дальнейших переговоров. Разработаю и внедрю методику стимулирования порядка на местах (решения опциональны, зависят от коллектива и ситуации: от разъяснения ценностей и контроля качества до прямой мотивации/демотивации и замены кадров)\nТам где есть риски более существенных потерь при радикальных мерах, чем от бездействия, действовать буду умеренно.", "604120d35f4c1128e7c80a46": "Я — специалист по продажам и управлению продажами технологически сложных решений для развития бизнеса, а также по комплексному бизнес-девелопмету. Наибольший опыт имею в продажах и реализации решений в сферах IT и маркетинга, в отраслях тяжелой промышленности, оптовой торговли, фармакологии и недвижимости. Функционально я организую и развиваю процессы лидогенерации, продаж, клиентского сервиса, проджект-менеджмента, маркетинга и развития продуктов. Также я осуществляю личные продажи ключевым клиентам. Во всех проектах (и в личных продажах, и в работе команды) провожу исследования бизнес-процессов предприятий, выявление точек роста и возможностей развития бизнеса, бизнес-планирование, защиту планов, постановку их реализации и авторский надзор.", "604120e85f4c1128e7c80a49": "Глобальное достижение:\nНа текущем месте работы выстроил систему продаж сложных консалтинговых и девелоперские услуг на базе типичного digital-агентства. Таким образом, вышел из «красного океана», повысил средний чек в 3,5 раза и существенно нарастил прибыль предприятия.\n\nЛокальное достижение:\nПревратил отказавшегося от сотрудничества клиента с контрактом, приносящим 200 т.р. в месяц, в клиента с самым долгим циклом жизни за всю историю компании, приносящего 1,2 млн в месяц. История долгая, готов рассказать при встрече.", "604120f95f4c1128e7c80a4c": "Лично для меня самым сложным является выполнение работы, фукнциональное значение которой мне не понятно, особенно когда работа рутинная. Каждое мое действие должно вести к конкретным и понятным мне целям, иначе я демотивируюсь.\nПреодолеваю подобные сложности за счет диагностики природы необходимости выполнения такой работы. Есть необходимость вещественна, то задача перестает быть для меня необоснованной. Если, на самом деле, работа бессмысленна, то я предпринимаю меры для ее устранения из бизнес-процесса.", "604121105f4c1128e7c80a4f": "Я не единожды прошел путь до верхней планки карьерного роста в малых предприятиях. Теперь хочу повторить это в предприятии крупном с понятными возможностями масштабирования. Мне интересно работать только с инновационными и технологичными отраслями и решениями. Также ставлю перед собой цель радикального роста заработка в перспективе 3х лет."}, "garazh_rn_ipr_130721_1": {"6041207a5f4c1128e7c80a3a": "Опишу верхнеуровнево.\nОчень важно реализовать пилотный проект в сроки соблюсти договоренности. Это необходимо для формирования положительной репутации продукта и компании как эксперта на рынке.\n\n1. Зафиксировать документально договоренности о пилотном проекте, в идеале проект должен быть не бесплатным, возможно с минимальной прибылью. договоренности не должны заканчиваться пилотный проектом, необходимо определить дальнейшие шаги после успешного пилота с верхнеуровневым определением бюджета всего проекта.\n2. Наем сотрудников. Команда, которая будет реализовывать проект.\n3. Постоянный контроль за выполнением обязательств и соблюдение сроков.\n4. После понимания того, что команда справляется, можно масштабировать. Пилотные проекты должны идти параллельно.\n5. В таком случае, еще до завершения пилотов, будет несколько подписанных договоров на реализацию полного проекта.\nБезусловно работа по поиску новых клиентов продолжается все время. Маркетинговые мероприятия (участие в отраслевых мероприятиях)", "604120995f4c1128e7c80a3d": "С такими клиентами действенный способ, показать как их конкуренты, используя наш продукт, становятся лучше, на примере наших пилотов.\nВ данном случае необходим индивидуальный подход к каждому такому клиенту, после отработки всех возражений, должно быть понимание \"боли\" каждого такого клиента и нужно ее решить.\nРаз наш продукт работает, значит он обязательно нужен им)", "604120ae5f4c1128e7c80a40": "Мало информации.\nПочему продажи у основного конкурента растут, а у нас нет? \nГде мы что то упустили?\nНаш продукт хуже? Чем? Нужно ли его улучшать именно в этом?\nВ чем наш продукт лучше? Может мы забыли об этом?\nМаркетинг наш хуже? Чем?\nНаши продавцы \"разжирели\" и сидят на своих длинных сделках и не хотят напрягаться?\nВозможно надо сократить цикл сделки разбить продукт на этапы?\nЕсли мы ответим на все эти вопросы, у нас появятся ответы.\nВсегда можно узнать часть ответов у наших любимых клиентов. Они точно в курсе чем \"цепляет\" конкурент.", "604120be5f4c1128e7c80a43": "1-2 день - Знакомство с командой, со всеми и с каждым индивидуально, составить картину происходящего.\n3-4 день - Встреча с ИТ, понимание ресурсов. Создание воронки. Задача сотрудникам отдела внести информацию. (Предположим CRM не готова. Начнем с таблицы в Excel)\n5 день - Работа с коллективом. Донести обнаруженные проблемы, чем они грозят компании и отделу соответсвенно. обозначить дальнейшие действия.\nВторая неделя - Проработка каждой сделки с сотрудниками, постановка задач. Две коротких встречи в пн и пт с отделом, планы и итоги.\nТретья неделя - Продолжается работа с отделом. Проработка скриптов с каждым сотрудником. Выездные встречи к ключевым клиентам, знакомство\nЧетвертая неделя - Подведение итогов работы. Понимание как работаем дальше, с каждым сотрудником составлен план развития с целями и сроками.\nПервая половина месяца - контроль выполнения договоренностей, сделок. Должен быть результат перемен.\nКонец второго месяца - положительная динамика, сотрудники ведут работу в CRM, появилась актуальная аналитика. Познакомился каждым ключевым клиентом, держишь на контроле основные сделки.\n90 дней - могу дать отчет руководству о положительных результатах и построить планы.", "604120d35f4c1128e7c80a46": "Нацеленность на результат, постоянные вызовы.\nОрганизовать людей для достижения общей цели.\nПродать клиенту не только продукт, а себя, свои компетенции и свою экспертизу, как представителя компании.\nНаучить, показать своим примером, как стать таким человеком, чтобы клиент шел первым к тебе со своими \"хотелками\"", "604120e85f4c1128e7c80a49": "Создание с нуля направления активных продаж численностью 60 человек с распределенной структурой. Вырастить более 30 отличных продавцов с нуля.\nВ большой компании (больше 500 человек) создать новое направление, отстоять свою идею и доказать ее состоятельность. Показывая ежегодно отличные результаты. Я этим горжусь.", "604120f95f4c1128e7c80a4c": "Самое сложное - остановиться и \"почивать на лаврах\". Нужно не пропустить этот момент и всегда двигать ся только вперед.\nСтараюсь всегда ставить перед собой и своей командой амбициозные цели и стремиться их достигать.\nНикогда не забывать, что в коллективе необходима вовлеченность, \"болеть душой\" за дело, идею.", "604121105f4c1128e7c80a4f": "Интересно развиваться в сторону руководства. \nРешения новых задач, таких как вывод нового продукта, исправления ошибок прошлых сотрудников.\nРазвитие коллектива.\nИ не забывать продажи. Для меня продажа этане \"впаривание\", это все таки реализация идей, как компании в которой я работаю, так и клиента. Поддержание партнерских отношений.\nПродал и забыл, это не про меня.\n\nСпасибо за тест, интересные вопросы."}, "garazh_commercial_director_300621_1": {"6041207a5f4c1128e7c80a3a": "Оценить варианты производства, оценить рынок, определить пул потенциальных клиентов, выбрать актуальный (цена/качество) вариант исполнения. Договориться о предзаказе (если нет времени), изготовить и протестировать пилотные образцы (если есть время), внести корректировки в модель, далее закупки/продажи согласно стратегии", "604120995f4c1128e7c80a3d": "Если продукт востребован на рынке в целом, то следует провести работу с \"консервативными\" клиентами на предмет их убеждения. В частности рассказать об экономическом эффекте, который они получит при взаимодействии с продуктом. При условии, что к этому моменту будет положительный опыт с другими клиентами - поставить в пример. Одновременно с этим всегда есть вероятность, что \"консервативные\" клиенты так и не начнут работать с новым продуктом. Поэтому следует продолжать проработку(продажи) продукта с другими действующими клиентами и осуществлять поиск новых клиентов, для которых продукт будет интересен", "604120ae5f4c1128e7c80a40": "В первую очередь следует выяснить причины, определить сильные/слабые стороны как своего продукта, так и конкурентного. Обладая такой информацией, как правило, удается скорректировать свое коммерческое предложение (в том числе: работу персонала, стоимость/качество продукта, прочие условия). После этого обычно удается решить проблему", "604120be5f4c1128e7c80a43": "Выяснение проблем, Организация работы в режиме : Постановка- исполнение-контроль. Оценка персонала, их компетенций. Организация контроля в целом на всех уровнях.  При необходимости смена круга обязанностей конкретных сотрудников. \nДополнительно: Разработка регламентов и правил работы с клиентами, Жесткое распределение клиентской базы по заранее определенным  признакам, распределение клиентов в группы по важности/размеру/иному признаку. Прослушивание разговоров с клиентами, корректировка работы в режиме онлайн, исправление ошибок. Если совсем все плохо, и наличие рабочих скриптов и других документов не помогает - дополнительные тренинги по продажам в группах.\nОрганизация нечастых(в зависимости от ситуации), но регулярных совещаний, на которых будут определяться планы на день/неделю/месяц/иной период и докладываться результаты деятельности каждого сотрудника за предыдущие периоды, в целом анализ показателей сотрудников/рабочих групп/отдела.", "604120d35f4c1128e7c80a46": "В рамках управления своим направлением решаю комплекс задач, связанных с \n1. Максимизация чистой прибыли направления: Позиционирование, наценка, затраты.\n2. Разработка политик и регламентов: Дилерская и ценовая политики, Кредитная политика (правила установки отсрочек и лимитов)\n3. Продажи согласно плану (стратегии) развития\n4. Закупки: постоянный поиск новых поставщиков, оценка предложений, заключение контрактов.", "604120e85f4c1128e7c80a49": "Ликвидация бизнес-единицы \"Грузовые иномарки\" в компании Прамо (2018 год):\n1. Очень точно составил бюджет распродажи(продажи и закупки) складских остатков (нераспродано 1,7 млн из 200млн за 4месяца). \n*Закупки производились по категории А и были нужны для поддержания продаж товаров категории B и С  в период распродажи склада. Общая выручка за этот период составила более 500млн.руб", "604120f95f4c1128e7c80a4c": "В работе не вижу ничего сложного, кроме собственной физической усталости. Если необходимо узнать что-то новое - быстро учусь, Если устал от текущей задачи - обычно есть возможность краткосрочно переключить внимание на что-то другое. \nВ целом сложно работать, если человек ищет причину \"не делать\". Я же все чаще задаю себе вопрос: \"почему я не должен этого делать?\" или \"что мне мешает это сделать?\"\nНу, а чтобы не уставать - спортивные активности!", "604121105f4c1128e7c80a4f": "Мне нравится разработка и внедрение мероприятий, связанных с увеличением чистой прибыли компании.\nУправление персоналом (в том числе мотивация, коучинг), развитие продаж/закупок (выручка/прибыль, ассортимент, прочее), разработка(документации, регламентов, иных документов), оптимизация бизнес процессов, прогнозирование, автоматизация."}, "garazh_rn_ipr_280621_1": {"6041207a5f4c1128e7c80a3a": "Если продукт не имеет \"фич\" решающих конкретных задач потенциальных потребителей, то:\n1. необходимо их разработать и оттестировать внутри фокус групп внутри компании.\n2. в случае успешного теста, запускать пилот, в процессе собрать подробную обратную связь и производить доработку продукта с учетом ОС.", "604120995f4c1128e7c80a3d": "Причины сопротивления потребителя - скрытые риски, недостаток информации, непонимание выгод.\nНеобходимо выявить причины сопротивления потенциальных клиентов и учитывать их в процессе продажи - качественная презентация продукта с подчеркнутыми выгодами, подготовка ответов на типичные возражения.\nЕсли выявленные причины сопротивления объективны, являются актуальными для продукта, возможна доработка продукта при условии экономической целесообразности.", "604120ae5f4c1128e7c80a40": "Возможные точки роста:\n1. Оценка рынка - возможно не охвачены все сегменты и есть нереализованный потенциал.\n2. Компетенции продавцов, мотивация. Что делать?\n- оценка компетенций и определение плана развития продавцов\n- реализация плана развития (точечное обучение, работа с мотивацией, тренинги, корректировка подхода к продажам)\n3. Конкурентные преимущества продукта. \n- необходимо провести анализ своего продукта и продукта конкурента, выявить слабые и сольные стороны (включить в сравнение ОС от клиентов конкурента для оценки их индивидуальных потребностей). \n- Скорректировать процесс продажи с учетом сильных сторон своего продукта и слабых сторон конкурента.\n- При необходимости и возможности доработать продукт.", "604120be5f4c1128e7c80a43": "1. Организую аналитику продаж и зафиксирую текущие результаты. \n2. Подключусь к процессу продаж с целью контроля, оценки компетенций сотрудников, выявления точек мотивации. В процессе буду корректировать скрипты и категорировать клиентов.\n3. Максимально возможно регламентирую/стандартизирую подход к продажам и подведу итог.", "604120d35f4c1128e7c80a46": "Управленец в продажах. Основная задача - достижение целей компании силами подчиненных сотрудников. В частности анализ текущей ситуации (компетенции сотрудников отдела, потенциал рынка, продукта, конкурентов), планирование продаж, разработка мероприятий исходя из аналитики, организация мероприятий, постановка задач, контроль исполнения.", "604120e85f4c1128e7c80a49": "Организация и поддержание командной работы в Челябинском региональном отделении ПАО \"МегаФон\" и оперативное изменение стратегии и подходов взаимодействия с партнерами в зависимости от задач и условий рынка. Три функциональных подразделения работали на единые цели на протяжении двух лет, занимая призовые места на всех межрегиональных конкурсах по достижению коммерческих KPI.", "604120f95f4c1128e7c80a4c": "На разных этапах карьеры были разные сложности, которые решаются определением точек роста и своевременным обучением/самообучением. Последняя сложность - это долгая работа в кризисных условиях постоянно меняющегося рынка при постепенном снижении ресурсов. Преодолеть удалось банальной адаптацией к многозадачности и быстрой аналитике и решениям в условиях недостатка информации.", "604121105f4c1128e7c80a4f": "Последние несколько лет развиваюсь как управленец в продажах. Сейчас интересно продолжить развитие управленческих компетенций, но исключительно в сегменте b2b, на новом для меня рынке, в команде стремящихся к профессиональному развитию коллег. Цель этого - это получение нового опыта для дальнейшего карьерного роста."}, "garazh_head_km_280621_1": {"6041207a5f4c1128e7c80a3a": "- самому разобраться в продукте, понять его сильные и слабые стороны, возможно с применением SWOT, проконсультироваться с техническими специалистами;\n- провести анализ рынка - PESTEL (политические, экономические, социальные, технические, экологические, законодательные), 5 Forces (покупатели, поставщики, действующие конкуренты, новые конкуренты, товары-заменители), оценка емкости рынка, целевые сегменты, ценовые сегменты, становление конкурентов, если они есть, их ошибки и успехи;\n- анализ потребностей потребителей;\n- определение целевой аудитории;\n- проверка теории на фокус-группах;\n- определение стоимости;\n- оценка рисков;\n- разработка стратегии выхода на рынок;\n- разработка маркетинговую стратегии по продвижению продукта;\n- при необходимости составление и утверждение бюджета и модели продвижения.", "604120995f4c1128e7c80a3d": "- проведу работу с возражениями, оценю их и отранжирую, выявлю причины и проведу с ними работу, возможно внесу коррективы в продукт или методы его продвижения;\n- при работе с юр. лицами, возможно провести отгрузки данных продуктов с отсрочкой платежа или предоставление в пользование в качестве пробного продукта, при отгрузке с физ. лицами проведение акций или доп. подарков.\n- проведу аналогию с товарами-заменителями, составлю дашборды и сравнительные карты показывающие преимущество нашего продукта, усилю маркетинговый подход, в зависимости от продукта (плакаты, реклама, акции и т.д.)", "604120ae5f4c1128e7c80a40": "Если продажи основного конкурента развиваются, следовательно на рынке еще есть место для роста и масштабирования продукта, в том числе перевода клиентов конкурента на поставки со своей стороны. Так же если у продукта длинный цикл сделки это может быть временным явлением. В любом случае я бы принял следующие меры:\n- выявил причины выхода на плато нашего продукта и активного развития продаж у конкурента.\n- провел работу и выработал методы воздействия на эти причины\n- возможно, ввел бы в линейку продукты-зменители или расширил бы товарную матрицу, но только после анализа и выявления потребностей.\n\nДополнительно:\n- если воронка продаж соответствует одному региону, то провел бы аналитику по другим регионам.", "604120be5f4c1128e7c80a43": "- поиск следов за прошлый период, работа с бухгалтерией (приходы и расходы), выявление основных контрагентов и оборота по ним, проведение ABC и XYZ анализа товаров.\n- оценка ситуации, по какой причине возник хаос, кто его навел, кто поддерживает и кому он выгоден\n- оценка компетенций персонала и внутриорганизационных бизнес-процессов по взаимодействию смежных отделов\n- распределение зон ответственности, внесение плановости\n- распределение менеджеров, либо по категориям, либо по основным клиентам\n- составление базы CRM, внесение всех контрагентов и информации о них, начиная от всех контактных телефонов, заканчивая личными интересами покупателей и т.д.\n- составление плана продаж\n- составление плана закупок на основании анализа прошедшего периода, переговоры с поставщиками на предмет наличия товаров и своих планов продаж, возможно отгрузка с отсрочкой платежа\n- еженедельные плановые совещания в отделе, ежемесячные по достижению итогов и показателей (в дальнейшем возможно1 раз в квартал)\n- составление скриптов продаж\n\n..............  это для начала.", "604120d35f4c1128e7c80a46": "Сложный вопрос. У самурая нет цели, только путь!\nМенеджмент работы, будь то отдел, департамент или компания целиком по сути отличаются только масштабом, умением делегировать и разделать зоны ответственности. По крайней мере для меня это утверждение верно и пройдено на практике. \nМне нравиться строить сложноуровневые механизмы взаимодействия как между людьми так и внутри компаний или бизнес-процессов, в частности с использованием IT технологий. \nПроводить анализ и выявлять основные триггеры, разрабатывать методы воздействия на них и оценивать полученные результаты.\n\nВсе вышеизложенное можно приложить на торговлю, производство, маркетинг, продажи или закупки и многое другое.\n\nГлавное быть эрудированным в своей зоне ответственности иметь стойкий EQ, уметь правильно наладить коммуникацию и видеть на несколько шагов вперед. Это основные качества отличающие успешного менеджера.", "604120e85f4c1128e7c80a49": "Сложно выделить одно конкретное достижение, тем более когда они повторяются.\nЯ несколько раз поднимался по карьерной лестнице, получал грамоты, премии, реализовывал проекты, перестраивал длительность нескольких компаний, со временем я просто перестал мыслить такими критериями, поэтому не могу выделить что-то конкретное, все это пережитый опыт и полученные результаты за моей спиной.\nНаверное, это и есть главное профессиональное достижение - за 10 лет вырасти от инженера МТО до высокоэффективного и эрудированного менеджера, получить несколько образований, быть просто любознательным и приятным в общении с коллегами и подчиненными человеком на которого можно положиться и которому можно довериться.", "604120f95f4c1128e7c80a4c": "Вся работа, это просто работа - видимо у меня такая жизненная философия сложилась.\nЕсли есть что-то сложное, то на это надо просто чуть больше времени чем на другие задачи, но я не скажу, что это было сложно.\n\nДля текста, пускай будет работа с некомпетентными людьми. Наверное это можно отнести к сложному. Зачастую это тормозит процесс в организации и даже отравляет коллектив. У Ицхака Адизеса даже есть термин для таких людей - \"гнилой пень\", и такие пни надо выкорчевывать. Кто-то называет таких людей токсичными сотрудниками.\n\nЕсли такое случается и по другому никак нельзя, я стараюсь свести к минимуму влияние такого сотрудника на деятельность компании в целом. Описать его бизнес-процессы в которых он участвует, отделить зоны ответственности и свести к минимуму личное общение, другими словами делаю из человека просто деталь в часах способного выполнять что-то простое в  \"организационном конвейере\".\n\nНикаких личностных терзаний и эмоций я не испытываю на этот счет - это просто работа.", "604121105f4c1128e7c80a4f": "- менеджмент - операционный, стратегический\n- внутреннее и внешнее организационное развитие\n- международные проекты и расширение зоны ответственности\n\nНравиться объединять людей для достижения определенных целей и показателей, строить что-то вместе и достигать целей. Вносить изменения в бизнес-процессы, усовершенствовать деятельность компании для более высокой эффективности, как экономической, так и личностной. Масштабировать деятельность основываясь на проведенных анализах и получать подтверждения составленным ранее теориям. В планах подтянуть иностранные языки - английский, немецкий и китайский. С современными тенденциями проходить обучения развиваясь в своей сфере."}, "garazh_prod_160621_2": {"5f8cadf833d6fb5ec7d2b5b9": "А таймер был формальный? 0_о\nПосмотрел бы почему в этом хаосе вообще что-то работает и стал бы усиливать сильные стороны.\nКто этот хаос несет и общался бы с каждым членом команды и выяснил его видение ситуации, узнал причины возникновения хаоса. После чего стал бы отлаживать все процессы, простроил бы коммуникацию внутри команды.", "5fd22e34b96c7bd312851718": "Мне интересно развиваться в профессиональном плане, как лидер команды, как отец и муж. Хотел бы становиться бОльшим профессионалом в управлении проектом. Хотел бы не распыляться, сузить фокус внимания и развиваться именно в своем направлении. Хотел бы улучшить свои коммуникативные навыки и быть, как отец для своей команды."}, "garazh_prod_160621_1": {"5f8caddc33d6fb5ec7d2b5b6": "Курсы английского для айтишников. Гипотеза что существует достаточный платежеспособный сегмент у кого есть проблема специализированного изучения английского и они ее пытаются решить. Посмотреть ворд стат. Провести касдев для тестирования. Собрать лендинг, провести решенческое интервью, юикс тестирование", "5f8cade433d6fb5ec7d2b5b7": "Приведу юнит экономику и выгоды которые получит руководство, проведу презентацию, узнаю в чем недовольство и сопротивление, смогу убедить показав результаты интервью и первые результаты от покупок на лендинге,...................................................................................................................", "5f8cadee33d6fb5ec7d2b5b8": "Гипотеза расширения рынка, дополнительные рынки или дополнительные сегменты, узнаю есть ли еще возможности рынка в данном продукте или рынок достиг максимума...........................................................................................................................................................", "5f8cadf833d6fb5ec7d2b5b9": "постараюсь узнать проблемные точки изза которых возникает хаос, постараюсь его упорядочить, внедряя agile процессы постепенно, обучая продуктовому мышлению ..........................................................................................................................................................................................."}, "garazh_rn_ipr_170621_1": {"6041207a5f4c1128e7c80a3a": "1. Изучение и анализ рынка где может быть представлен продукт, определение потенциальных географий, потребителя \n2. Составление SWOT анализа ( сильные стороны, слабые стороны, возможности, угрозы) продукта\n3. Определение необходимых ресурсов  как материальных так и не материальных для выхода на рынок\n4. Составление плана действий, дорожная карта реализации\n5. Контроль реализации плана, при необходимости корректировки всех ресурсов и стратегии\n6. Подведение итогов", "604120995f4c1128e7c80a3d": "1. Изучение преимущества конкурентов\n2. Корректировка плана действий по реализации , возможно отказ от инструментов продвижения продукта  которые не дали положительного результата\n3. Поиск и использование альтернатив продукта ( сильных сторон и возможностей)\n4. При необходимости модернизация продукта под потребности потребителя", "604120ae5f4c1128e7c80a40": "1. Подробный анализ причин роста продаж конкурентов. Что за продукт, сервис, способы продвижения ( маркетинг, команда продаж)\n2. Причины отказа клиентов от моего продукта, обратная связь, выявление неудовлетворенности \n3. Исключение слабых сторон моего продукта\n4. Разработка и реализация плана действий по привлечению новых клиентов", "604120be5f4c1128e7c80a43": "1. Совместно с менеджерами проведу собрание  на котором подробно разберу данную ситуацию получив от них полное понимание того, к каким последствиям приведет работа в хаосе.\n2. Совместно с сотрудниками составим план действий по внедрению аналитики, контроля сделок, квалификации клиентов, скрипты и тд.\n3. Назначу ответственных за каждый блок, определю сроки внедрения и точки контроля\n4. По завершении проектов дам положительную обратную связь насколько все молодцы и как успешно работают после внедрения всех инструментов", "604120d35f4c1128e7c80a46": "Профессия руководитель отдела продаж.  В число решаемых задах входит :\n1. Прогнозирование планов продаж\n2. Выполнение планов продаж\n3. Определение необходимых ресурсов для выполнения задач\n4. Обучение, контроль работы сотрудников\n5. Поиск и привлечение новых клиентов\n6. Повышение эффективности сотрудничества с действующими клиентами\n7. Коммуникация и взаимодействие со всеми отделами компании \n8. Отчетность, аналитика продаж", "604120e85f4c1128e7c80a49": "Самым главным своим достижением считаю этот вывод компании в которой я работал на первое место среди конкурентов по доли рынка. В зоне моей ответственности из 4х основных конкурентов, я и моя команда добились 1го места. Потому что это была тяжелая работа на протяжении почти 2-х лет, которая была оценена руководством и сотрудниками моей команды.", "604120f95f4c1128e7c80a4c": "Считаю что не решаемых вопросов и задач не бывает. Сложности если и возникают то только от отсутствия мотивации всех участников процесса их решать. Поэтому отвечая на вопрос как преодолеть сложности, то это поиск точек мотивации ( для сотрудников). Для клиентов это выявление и удовлетворение потребностей.", "604121105f4c1128e7c80a4f": "Интересно развиваться в направлении продаж на руководящей позиции. Работа с крупным промышленным бизнесом , в направлении поиска и привлечения клиентов. Установлении долгосрочных партнерских отношений \nФормирование эффективной команды продаж , изучение и дальнейшее применение на практике основ менеджмента"}, "garazh_prod_100621_2": {"5f8caddc33d6fb5ec7d2b5b6": "Создам описание продукта, его основную ценность для клиента, выгоды. Так же создам ценность для инвестора, презентую ее. Составлю roadmap проекта, согласую с маркетингом и инвестором. Выявлю целевую аудиторию, совместно с маркетингом продумаем, как должен выглядеть продукт и как его преподнести для каждого сегмента ЦА. Для начала работ создадим бэклог для первого спринта - реализация MVP. Потом вывод MVP на пользователей, тестирование, сбор обратной связи.", "5f8cade433d6fb5ec7d2b5b7": "Если есть сопротивление - значит в Команде отсутствует понимание ценности продукта, либо расфокусировка в действиях участников Команды. Для начала, необходимо провести презентацию ценностей продукта для конечного пользователя, руководства и команды. Показать результаты тестирования MVP, обратную связь от использования продуктом. Ответить на все вопросы и отработать каждое возражение каждого члена команды, основываясь на фактических данных. Во вторую очередь необходимо распределить роли в команде, обязанности и презентовать roadmap продукта для общего понимания целей всеми участниками Команды. Разбить работу на спринты и приступить к реализации.", "5f8cadee33d6fb5ec7d2b5b8": "В момент появления первых отрицательных показателей провести анализ предложения конкурента, собрать маркетинговые данные и понять, на каком этапе и в какой момент клиенты начинают сливаться. Собрать обратную связь от пользователей, пересмотреть с маркетингом используемые ЦА и способы продвижения, пересмотреть наполнение продукта фичами, выяснить, какие у пользователей в главном приоритете и пересмотреть roadmap.", "5f8cadf833d6fb5ec7d2b5b9": "Определить, как должны строиться бизнес-процессы, кто на каком этапе с кем взаимодействует, какие при этом используются ресурсы. Определить цели Компании на краткосрочный и долгосрочный периоды. Собрать лидеров подразделений и выстроить пересобранную модель работы, получить обратную связь, обсудить все вопросы и предложения. ГЛАВНОЕ: донести до каждого руководителя и члена Команды цели, планы, перспективы, сроки, стратегию Компании. Следить за исполнением договоренностей и на постоянной основе обсуждать все рабочие моменты.", "5fd22e34b96c7bd312851718": "Мой интерес сейчас направлен в направлении создания ценных продуктов как для Компании, так и для пользователей - конечных потребителей, участии в рабочих встречах внутри Компании и с внешними конечными потребителями, процессах, направленных на конструктивные обсуждения полезного функционала продукта, решающего основные задачи и проблемы, упрощающего работу. Так же мне интересно заниматься аналитикой, работой с цифрами и данными, построением гипотез на основании фактов и планов развития направлений."}, "garazh_commercial_director_190521_1": {"6041207a5f4c1128e7c80a3a": "1. SWOT анализ продукта относительно рынка.\n2. Сформулировать выгоды конечного покупателя.\n3. Сформулировать выгоды продавца.\n3. Разработать стратегию продаж включающую в себя: география продаж, предложение для рынка, партнеры, торговые условия, продвижение, маркетинговая поддержка, скрипты и презентации по запуску и обучению, инструменты будущей поддержки продукта.\n4. Взаимодействие и координация с другими отделами (логистика, финансы и другие).", "604120995f4c1128e7c80a3d": "1. Сбор и анализ обратной связи с рынка (страхи и возражения)\n2. Формулирование решений\n3. Разработка плана по нейтрализации страхов, включающий в себя\n- План мероприятий с клиентами (например мастер классы, сравнительные обучения, коучинг продавцов и возможно другое)\n- Оценка необходимости в подкрутке сервисов (например усиление гарантии)\n- Корректировка маркетинговой коммуникации с рынком (например, накопление положительных отзывов и трансляция их в рынок)\n4. Корректировка плана активностей в стратегии продаж (обновление плана активностей, продающих инструментов, сервисов)", "604120ae5f4c1128e7c80a40": "Два возможных направления:\nАкцент на долю рынка и отвоевание доли и возможного расширения рынка:\n1. SWOT анализ относительно конкурента\n2. Обновление УТП продукта и сервисов (например использование инструмента 6 battle field)\n3. Выбор основных стратегических проблем и разработка решений\n3. Внедрение изменений в стратегии продаж \n\nРасширение рынка, путем оценки потенциала и возможностей за счет добавления новых сервисов или свойств продукта. В этом случае необходимо провести обновление в анализе рынка и его трендов.", "604120be5f4c1128e7c80a43": "1. Анализ как это работает сейчас (процедуры и процессы, планы, цифры, отчеты)\n2. Анализ команды (мотивация, компетенции, знания, дисциплина)\n3. Анализ используемых инструментов и ресурсов\n4. Обратная связь от клиентов и других отделов (удовлетворенность, проблематика и прочее)\n5. Разработка плана работы отдела (измеряемые показатели отдела и сотрудников, регламенты по исполнению процедур и процессов, орг. структура, уровень компетенций и знаний персонала и необходимый инструментарий)\n6. Координация плана с другими отделами\n7. Реализация изменений.", "604120d35f4c1128e7c80a46": "Коммерческий директор - это комплексная профессия, которая координирует и взаимодействует со всеми отделами компании (менеджмент, продажи, маркетинг, логистика, финансы, HR и другие), включающей в себя две основные цели:\n1. Успешная реализация стратегии компании\n2. Выявление тенденций и будущих перспектив для компании\n\nОбязанности включают в себя задачи стратегического (развитие новых и действующих направлений, категорий продуктов или услуг) и оперативного ( персонал, ассортимент, ценообразование, финансы и прочее)", "604120e85f4c1128e7c80a49": "Одно из важных считаю: \nЯ вырастил 5 успешных региональных менеджеров отвечающих за бизнес на своих территориях где 4 из них дистанционные. Управление людьми не подчиняющихся тебе напрямую и кол-во которых может быть большим это сложно и именно те менеджеры,  которые ими управляют важны если ты хочешь чтобы на местах происходили ожидаемые тобою изменения (построение команд и их климат, реализация целей на местах и прочее) и линейный менеджмент это одно из ключевых факторах будущего успеха.", "604120f95f4c1128e7c80a4c": "Когда нет объяснения почему что то не работает.\nВ зависимости от ситуации я стараюсь искать решения с коллегами включая и другие отделы и участников рынка.\nВажно выявить причины, поскольку от того насколько ты хорошо понимаешь корень проблемы, настолько зависит качество твоих будущих корректировок и действий.", "604121105f4c1128e7c80a4f": "Стратегическое видение\nРазвитие людей (использование новых методов горизонтального развития персонала) усиление как коуча\nИнструменты по развитию навыков лидерства и их внедрению в практику\nИнтернет маркетинг, лидогенерация\nПрименимость теории игр в коммерции (ассортимент, цены, логистика, принятие решений)\nПолучения и использование успешного опыта других рынков в текущей работе\nУсиление английского"}, "garazh_head_sales_260521_2": {"6041207a5f4c1128e7c80a3a": "Для начала необходимо разобраться с тем, какие ключевые ценности несет этот продукт: какие проблемы решает, какие возможности открывает. Далее нужно понять кто целевые клиенты и в каких сегментах рынке они есть. Далее нужно выявить каналы донесения информации до этих клиентов и создать канал коммуникации и получения обратной связи.", "604120995f4c1128e7c80a3d": "У любого сопротивления есть истинная причина. Важно понять в чем причина этих клиентов. Возможно это нежелание что-то менять и возможно страх нового. В любом случае нужно продавать открывающиеся возможности и учесть гарантии безопасности внедрения этого продукта. Высшая выгода от внедрения должна перевесить риски и важно донести эту информацию до клиента на доступном ему языке.", "604120ae5f4c1128e7c80a40": "Рост можно обеспечить за счет увеличения АКБ и за счет увеличения глубины работы с АКБ. Провести инвентаризацию клиентской базы. Выделить тех с с кем не работаем. С  активными клиентами выявить матрицу, которую клиенты не берут и создать задачу по увеличению матрицы поставляемых товаров. Делать все нужно параллельно.", "604120be5f4c1128e7c80a43": "С начала нужно настроить аналитику. Встречи-КП-заказы-отгрузки-оплаты. Выявить этап где клиенты уходят. Провести аудит причины ухода и создать процесс увеличения конверсии на этом этапе. Важно наладить контроль перехода на каждом этапе сделки это само по себе создаст порядок и дисциплину. На этапе холодных звонков ввести скрипты для расширения воронки при меньших временных затратах.", "604120d35f4c1128e7c80a46": "Трансформация целей компании в задачи сотрудникам и создание контроля выполнения задач для достижения целей компании при имеющихся ресурсах. Развитие компании через трансформацию запросов рынка в стратегии развития и создание УТП компании в целом и по продуктовым группам в частности. Создание самоокупаемой бизнес-единицы способной к масштабированию.", "604120e85f4c1128e7c80a49": "Навык в самых сложных ситуациях находить точки роста за счет гибкого ума, стратегического видения и способности идеи трансформировать в действия. Навык создания работающих систем требующих минимального ручного контроля за счет синхронизации задач всех участников. Навык объединять людей общей идеей не связанной с деньгами.", "604120f95f4c1128e7c80a4c": "Персонал. Персонал самая затратная статья и самая ценная инвестиция. Много времени уделяю развитию каждого члена команды, понимая что это ключевой актив компании. Так же персоналу продаю компанию как продукт, который поможет достичь им их высших целей. Управляемость создаю за счет точек короля на пути к результату.", "604121105f4c1128e7c80a4f": "Создание масштабируемых бизнес-моделей. Упаковка бизнеса в ценный продукт и вывод на рынок инвестиций. Создание автоматических систем управления через CRM.  Управление персоналом через коучинг. Создание школы продавцов для выпуска супер продавцов с уровнем общения ЛПР на уровне госкорпораций с помощью трансформационного коучинга. Развитие в материальном плане."}, "garazh_head_km_260521_1": {"6041207a5f4c1128e7c80a3a": "1. Определить круг потребителей и каналы сбыта. 3. Определить и изучить существующих, и потенциальных конкурентов. 3. Определить (экспертная оценка) емкость рынка. 4. Созвать фокус-группу - определить сильные и слабые стороны продукта. 5. Доработать продукт. 6. Разработать ценообразование по каналам сбыта. 7. Разработать концепцию продвижения и стратегию сбыта. 8. Презентовать команде продаж готовый продукт, концепцию и стратегию. 9. Утвердить. 10. Запустить проект. 11. Контролировать результат, при необходимости вносить корректировки.", "604120995f4c1128e7c80a3d": "1. Определить ключевые потребности клиентов. 2. Изучить их ассортимент и поставщиков. 3. Собрать список возражений. 4. Подготовить для них развернутую презентацию с контраргументами на их возражения и акцентированием внимания на преимуществах  нашего продукта.  5. Провести выездную презентацию продукта на территории клиента. 6. Продемонстрировать успех продукта у других клиентов. 7. Предложить бесплатное тестирование с компенсацией расходов (при необходимости).", "604120ae5f4c1128e7c80a40": "1. Изучу более подробно продукт конкурента, его ценообразование и стратегию продвижения. 2. Изучу потребности клиентов моего конкурента. 3. Найду и устраню (при возможности) слабые стороны своего продукта. 4. При необходимости пересмотрю ценообразование и стратегию продвижения продукта. 5. Усилю мотивацию команды продавцов.", "604120be5f4c1128e7c80a43": "1. Определю текущее положение дел: структура отдела, финансовые показатели, структуру базы данных, потенциал системы управления (если она есть).\n2. Изучу и проанализирую существующие бизнес-процессы.\n3. Разработаю и настрою аналитические отчеты (совместно с разработчиком или другим специалистом).\n4. Разработаю и внедрю систему классификации клиентов и сделок.\n5. Внедрю систему контроля.\n6. Изучу, при необходимости разработаю, систему мотивации персонала.\n7. В конце периода проанализирую, в случае необходимости внесу корректировки.", "604120d35f4c1128e7c80a46": "На сегодняшний день основной моей задачей является организация закупочной деятельности и управление ассортиментной политикой. Я управляю одним из основных сегментов коммерческой деятельности предприятия формирующим прибыль. В мои задачи входит анализ ассортимента на всех этапах его существования - от идей до реализации конечному потребителю. Организация эффективной закупочной деятельности. Разработка программ продвижения продуктов. Анализ обратной связи. Ротация ассортимента.", "604120e85f4c1128e7c80a49": "На сегодняшний день считаю своим самым главным профессиональным достижение результат работы в должности начальника отдела сопутствующего бизнеса в компании Газпромнефть-Северо-Запад. Мне удалось вывести сбыт в лидеры по всем коммерческим показателям и сформировать эффективную команду. Кроме того, этот трудовой период сопровождался положительной эмоциональной окраской.", "604120f95f4c1128e7c80a4c": "Самое сложное - найти новый продукт, который будет интересен рынку. Для этого собираю обратную связь от клиентов об их не удовлетворенных потребностях. Изучаю ассортимент других рынков. Изучаю ресурсы отраслевой информации. Организую мозговые штурмы. Слежу за новинками. Провожу аналогии с другими отраслями.", "604121105f4c1128e7c80a4f": "Интересно развиваться в направлении продаж. Хочу получить больше опыта прямого общения с клиентами. Повысить свои компетенции в преодолении возражения. Также интересно развивать в области маркетинга, развивать креативные навыки. Интересно развиваться в области финансов, как личных, так и корпоративных."}, "garazh_head_sales_260521_1": {"6041207a5f4c1128e7c80a3a": "1. Изучить целевую аудиторию и ключевых потребителей продукта, конкурентные преимущества данной инновации\n2. изучить предпочтительный канал продаж\n2.1 пилотно запустить продукт в ключевом трейде, наработать \"Selling story\"\n3. выработать стратегию проникновения на рынок\n4. определить ключевые точки для достижения тактических задач с точки зрения: времени, ресурсов,KPI, ответственных\n5. определить приоритеты\n6. распределить роли в команде\n7. действовать", "604120995f4c1128e7c80a3d": "1. разработать презентацию по \"истории успеха\", \n2.определить ключевые факторы успеха продукта, его сильные стороны, особенности применения\n3.выявить истинные потребности в сопротивлении клиентов\n4. с ключевыми клиентами провести индивидуальные переговоры.  возможны совместные тестовые запуски, разработка тестовой программы. Выявить типичные сомнения от клиентов\n5. Путем переговоров в п 4. перевести на свою сторону \"лидеров мнений\" из топ представителей клиентов\n6. для клиентов среднего и меньшего уровня разработать для команды алгоритм переговоров: воронка вопросов, характеристики и выгоды,  ключевые претензии и контраргументы\n7. из основных и наиболее частых аргументов клиентов разработать дальнейшие маркетинговые действия (промоплан, активности, экслюзивные запуски и т.п.)", "604120ae5f4c1128e7c80a40": "1. выяснить причины плато (поведение рынка, емкость рынка, актуальность продукта, амбициозность, грамотность, оснащенность команды продаж и т.п.\n2. выяснить причины роста конкурентов (преимущества, допуслуги, активности, индивидуальный подход,  цена, логистика и т.п.)\n2.1 определить контринструменты по адаптации своих преимуществ под действия конкурентов\n3. изучить возможности для экстенсивного расширения рынка (новые рынки, новые каналы, потенциальные клиенты, перспективы открытия)\n4. изучить (лично через отд. маркетинга, через агентства, от клиентов и партнёров) изучить возможности для интенсивного роста, то есть ускорения и улучшения эффективности в текущих контрактах\n5. скорректировать продукт(при возможности)  или его преимущества и инструменты по продвижению  чтобы скорректировать стратегию проникновения на рынок\n6. провести комплекс мер по обучению персонала. Поставить персональные задачи, определить сроки, ответственных", "604120be5f4c1128e7c80a43": "1. определить ключевые направления  и самые \"тонкие\" места по ключевым направлениям: аналитика, вовлеченность и обученность персонала, особенности продукта и логистического плеча, актуальность базы клиентов и  актуальность ассортимента и актуальность деловых предложений\n2. с главами отделов и ключевыми лицами компании определить их видение причин неэффективности их отделов и  смежных отделов (индивидуально)\n3. с главами отделов отделов (совместно) организовать круглый стол для совместного анализа проблем и выработки плана действий (стратегического плана)\n4. лично погрузиться в работу и тестово проработать  по каждому из блоков. определить качество и количество аналитических отчетов, уровень и мотивацию персонала, актуальность скриптов\n5. провести аттестацию персонала, выяснить потенциал и направления развития по каждому из ключевых сотрудников, запустить этот же процесс ими в своих командах самостоятельно\n5. внутри команд выделить ключевых лиц по \"западающим\" направлениям, совместно с ними определить стратегии корректировки проблем. \n6. запустить ABC и XYZ анализ клиентов, ассортимента, выявить ключевые области для развития, определить цели и задачи по каждому из направлений, выявить необходимость других форм анализа.\n7. запустить dashboard по ключевым KPI и визуализацию прогресса для всех участников команд\n8. запустить периодические собрания со своей командой и также со смежными отделами для анализа прогресса ключевых задач", "604120d35f4c1128e7c80a46": "Моя профессия - максимизация продаж во вверенной территории путем разработки и реализации стратегии, определении ресурсов и тактик и руками высокомотивированной и актуально обученной команды профессионалов.\nМои задачи - грамотный и своевременный анализ внутренних (команда, продукт, процессы, инструменты) и внешних(рынок, конкуренты, клиенты, география, потенциал) факторов, влияющих на продажи и выработка долгосрочных и краткосрочных стратегий и тактик для их совершенствования\nя лично отвечаю за качество и обученность своей команды, за переговоры с ключевыми клиентами, за коммуникацию с главами других отделов, за общую работу всего механизма отдела продаж и за результат своего отдела", "604120e85f4c1128e7c80a49": "Безусловно мои главные достижения еще впереди. \nно из уже свершившихся: у меня большой трек оцифрованных достижений в разных направлениях: люди, дистрибьюторы, партнеры, компания. \nКлючевым достижением считаю контракт с drogery сетью №8 в стране, который благодаря моим действиям вышел в контракт №2 в стране товарооборот увеличился на 40% и достиг 590 млн, бюджет контракта снизился и из самых затратных стал одним из донорских,  запустился ряд совместных стратегических решений", "604120f95f4c1128e7c80a4c": "Работа в балансе стратегических и рутинных задач, работа с процессами, дающими очень отсроченный результат, работа с преодолением бюрократических и прочих процессов не дающих прибавленной стоимости, работа ради работы\nПреодолеваю - работой в команде, распределяя задачи исходя из интересов участников, определением приоритетов, постановкой промежуточных задач для себя самого", "604121105f4c1128e7c80a4f": "Интересно развиваться как многосторонний профессионал, отвечающий за разные направления бизнеса, разные категориии и разные географии. Интересно развитие в актуальных направлениях и с задачами мотивирующими на дальнейший прогресс и саморазвитие,  Интересна работа с людьми и работа со сложными клиентами"}, "garazh_head_km_130421_1": {"6041207a5f4c1128e7c80a3a": "1. Проводить эксперимент, делать первую партию, в небольшом кол-ве и начинать получать ОС от клиентов.\n2. По ОС от клиентов скорректировать продукт, доработать.\n3. Скорректированный продукт уже в большем кол-ве заказать и продолжать получать ОС.\n4. После доработки продукта до совершенства начать его оптимизировать с точки зрения получения большего профита.", "604120995f4c1128e7c80a3d": "1. Необходимо пообщаться с клиентами, получить ОС что их смущает.\n2. Попробовать бесплатно предоставить сомневающимся продукт на испытание.\n3. Сделать контент раскрывающий все преимущества товара. \n4. Получить реальные отзывы и разместить из в общий доступ.\n5. Если все-таки выяснится что проблема только в консерватизме клиентов без аргументов, придумать мотивацию для них.\n6. Если процент сомневающихся менее 10% от всех продаж - не тратить на них свое время.", "604120ae5f4c1128e7c80a40": "1. Произвести разведку у клиентов и выяснить чем берет конкурент.\n2. Скорректировать на основе полученной информации свои действия, действия команды продаж. \n3. Скорректировать свой продукт чтобы он был более интереснее клиентам (конструктив, комплектацию, гарантию, добавить услугу).\n4. Расширить воронку не клиентами, из других отраслей.", "604120be5f4c1128e7c80a43": "1. Если продажи есть и они успешные, то не стану останавливать их.\n2. Выясню кто успешнее всего из СОП и как он работает, лучшие практики надо масштабировать.\n3. Направлю все усилия на клиента ориентированность вплоть до мотивации СОП.\n4. Постепенно начну вводить системный подход в работе. Начну с контактов клиентов и сегментации, сбор данных о клиентах, приоритизация работы с клиентами на основе потенциала, внедрение CRM, обучение персонала, выезды и коучинг в полях.", "604120d35f4c1128e7c80a46": "Весь геморрой который не хочет никто решать приходится решать мне, иногда мне это даже нравится.\nБлоки:\n1. Управление складскими запасами, оптимизация запасов.\n2. Составление и управление бюджетом закупки компании.\n3. Развитие новых категорий, расширение и ротация текущих.\n4. Разработка и оптимизация БП компании, заказ и разработка/доработка функционала 1С.\n5. Решение задач других отделов, которые не могут быть решены самостоятельно.\n6. Проектные задачи (строительство, производство, разработка нового продукта, решение проблем вызванных несогласованностью других отделов и т.п.).\n7. Поиск и генерация новых бизнес идей и диверсификации бизнеса.\n8. Переговоры с клиентами и поставщиками направленными на получение профита/урегулирования ситуаций.\n9. Развитие и наставничество персонала, найм нового, ротация текущего. Оптимизация оргструктуры.\n10. Проведение бизнес экспериментов - с продуктом, партнёрством, рекламой, продвижением и т.п.", "604120e85f4c1128e7c80a49": "Я вижу вектор движения бизнеса, тренды, могу спрогнозировать что будет.\nМне сложно выделить что-то конкретное, если у меня что-то хорошо получается, я стараюсь этому научить других и делегировать.\n(На заре своей работы это развитие категорий. Был интересный, но сложный опыт строительства склада. Сейчас мне хочется получить хороший результат по производству.)  \nСвязываю это с долгой работой-опытом и полным погружением в бизнес.\nСчитаю бизнес частью себя, поэтому и хорошо его чувствую.", "604120f95f4c1128e7c80a4c": "Отсутствие ресурсов  - время, ПМ по продукту КМ, иногда финансы.\nРешаю путем оптимизации, сокращения, перераспределения работы между сотрудниками работы. \n\nИногда отсутствие договоренностей - кто-то, что-то решил и по непонятной причине делает.\nРешаю - договариваюсь, прошу чтобы держали в курсе или консультировались.\n\nРасточительное распределение ресурсов - времени сотрудников, бюджета компании, целесообразность некоторых действий сомнительна.\nРешаю - разговорами.", "604121105f4c1128e7c80a4f": "Мне интересно все, я считаю не важно чем ты занимаешься, если в это погрузиться то точно будет интересно.\nБольшее предпочтение отдаю сейчас производству, так как меня сильно воодушевляет создавать что-то новое.\nИнтересно разрабатывать новые продукты решающие задачи клиентов.\nНравится разрабатывать БП и функционал сокращающий/упрощающий/автоматизирующий работу людей."}, "garazh_km_130421-7": {"5f8caddc33d6fb5ec7d2b5b6": "Да, возникала. Почему вопросы в сослагательном наклонении построены?)\nНапример создание комплектации нового набора. Проработать комплектацию с учетом современных требований клиентов к продукту из данного сегмента. Убрать лишнее, добавить нужное, сделать набор максимально полезным для большинства пользователей и по конкурентной цене. Тестировать идею - NPS методом , CustDev. В моем случае опрос дилеров и конечных пользователей и их непосредственное участие в создании продукта.", "5f8cade433d6fb5ec7d2b5b7": "Для аргументации можно:\n- предоставить отчет по количеству запросов на похожие продукты конкурентов\n- собрать и предоставить сомневающейся стороне отзывы и мнения от конечных пользователей об идее\n- если есть возможность, произвести пробную небольшую партию и запустить продукт на рынок, сделать продвижение (seo, smm и т.д. ). Мотивировать отдел продаж на продвижение продукта в прямых продажах и розничной сети. Успешные продажи \"новинки\" - последний аргумент для коллег и руководства)", "5f8cadee33d6fb5ec7d2b5b8": "- Масштабировать каналы сбыта, наверняка есть неохваченный клиентский сегмент. \n- Расширить ассортимент новыми товарными группами, категориями, продуктами\n- Организовать продвижение и таргет-рекламу в том числе и по предыдущему пункту.\n- провести обучение, вебинары для каналов продаж по новому и имеющемуся ассортименту\nПо ассортименту нужно быть на шаг впереди конкурентов, а не в \"догоняющих\".", "5f8cadf833d6fb5ec7d2b5b9": "1. Проверить компетенции: провести тестирование руководителей и выборочно ключевых сотрудников. Найти замену, если потребуется. Изменить структуру (иерархию) в компании при необходимости. \n2. Проанализировать текущие бизнес-процессы. Доработать имеющиеся, создать, протестить и внедрить новые БП, направленные на оптимизацию работы компании.\n3. Проанализировать и обновить или создать новые регламенты по взаимодействию.\n4. Внедрить корпоративную систему управления проектами, задачами. CRM\n5. и т.д. далее времени может не хватить на 5-й вопрос)", "5fd22e34b96c7bd312851718": "В текущем и с перспективой на руководящую должность. Подтянуть навыки в управленческом, экономическом, аналитическом направлениях. Пройти тренинги,  обучающие курсы, прочесть специализированную литературу и т.д.\nВ общем и целом, стезя категорийного менеджера мне нравится и готов далее развиваться в этом направлении, внедрить и взять под управление новые товарные категории,  например."}, "garazh_km_130421-4": {"5f8caddc33d6fb5ec7d2b5b6": "Идея возникает не на пустом месте. Значит накопился достаточно глубокий объем знаний по продукту, когда основные и базовые потребности закрыты, но возникают неудобства связанные с конкретными пользователями, с их индивидуальными операциями, потребностями в решении регулярных задач. Идею нужно проверять на соответствующем потребителе, которому эта идея должна быть полезна. Описывать идеи нужно ярко, лучше в сравнении с тем как было и как может стать (отличный пример, - реклама таблеток для похудения, слева модель плюс сайза, справа модель скинни)", "5f8cade433d6fb5ec7d2b5b7": "\"Тогда я устрою свое казино, со своим блекджеком и со своими куртизанками\". На самом деле важно понять суть сопротивления коллег и руководства, чем оно продиктовано. Чаще всего проблема лежит в плоскости необходимости принятия решений, а их принимать не хочется (старая инженерная поговорка , - \"если это работает - не трогай\") или это приводит к конфликту интересов, например затрагивается чужая мотивация, ну или действительно есть серьезные просчеты в моей модели. Поэтому необходимо выявить явные причины сопротивления, и попытаться их устранить, согласовать, договориться, свою идею я просто так не отдам.", "5f8cadee33d6fb5ec7d2b5b8": "Этот тест прямо отличное поле для афоризмов, эту ситуацию я бы описал так - \"Нужно бежать со всех ног чтобы остаться на месте, а чтобы куда-то попасть, надо бежать как минимум вдвое быстрее\". Если мы попали на плато, то если это Коронавирус, то не так и плохо все, а если продукт остается на одном уровне продаж , - значит мы делаем все как надо, но  нужен свежий взгляд со стороны чтобы получить новый толчок. Новые сотрудники это всегда кладезь знаний о том как и где можно что-то улучшить, ускорить, увеличить. Знания компетентных новичков порой могут подсказать больше чем покупка сторонних исследований (хотя конечно и они не помешают). Следующая итерация - посещение выставок, определение новых тенденций в своей продуктовой области, ну и следующая итерация, - проверка потенциальных развитий и решений на релевантном пользователе. И так каждый раз. Ну в конце концов скопировать конкурента со своими доп. вундервафлями тоже не самая похабная идея.", "5f8cadf833d6fb5ec7d2b5b9": "Ой, а это вызов. Но в целом это похоже на попытку поставить игру неиграющей футбольной команде. Исполнители по отдельности могут быть вполне высококлассными, но в команду не играют. Итак, выделяем хорошо работающие процессы, кое-как работающие процессы и не работающие процессы. В неработающих процессах саботажников проверяем на совместимость, скорей всего люди не на своем месте. В кое-как работающих процессах проводим мозговой штурм и устраняем помехи, заимствуем навыки и алгоритмы из работающих процессов, Работающим процессам не мешаем работать, помогаем советом, просим у них советов.  Во главе всех процессов поставить максимально компетентных и отвечающих основным вызовам руководителям.", "5fd22e34b96c7bd312851718": "По сути занимаемой должности отвечаю за результат своего направления.  Считаю что человек успешен на своем месте не только по результатам внешнего KPI (А он, по большому счету просто производная от того насколько все поставлено в твоем направлении), но и своего внутреннего состояния и удовлетворенности окружающим его мире, на работе, в семье, среди друзей. Считаю что мне нужно улучшать организационные навыки, быть не только грамотным переговорщиком, товарищем для своих коллег, отцом и мужем, но и грамотно организовывать рабочий процесс команды/семьи, ставить задачи, ставить точки контроля, успешно их проходить и в конце концов достигать оптимального результата с ограниченными ресурсами."}, "garazh_km_130421-11": {"5f8caddc33d6fb5ec7d2b5b6": "Как бы я описывал идею …? Каким образом …? Такой вопрос …?\nИспользуя иллюстрации, таблицы, схемы максимально доступно отражающие целевые области и сферы применения продукта.\nПро протестировать: Предположил бы теорию для начала, так как теория позволяет задавать правильные вопросы. Провел бы опрос среди максимально приближенных и хорошо разбирающихся в теме исследования, затем провел бы реальные испытания. Таким образом вне зависимости от исхода испытания или теста, получил бы знания, опираясь на которые можно корректировать теорию или предполагать новую, становясь всё ближе цели.", "5f8cade433d6fb5ec7d2b5b7": "Буду выяснять какие есть основания для сопротивления и у кого. Сопоставляя мои \"за\" и общие \"против\" можно отыскать компромисс скорректировав конечный продукт и/или процессы которые он затронет и в конечном итоге двигаться дальше в сторону внедрения, которое неизбежно предполагая что \"эксперимент показал положительные результаты\".", "5f8cadee33d6fb5ec7d2b5b8": "Действия по управлению продуктом так или иначе требуют предсказания относительно эффективности различных процедур. Теория дает возможность такого предсказания. Поэтому буду предполагать теорию причины замедления или остановки роста. Затем проверять её получая знания. Таким образом можно сократить количество возможных вариантов решения и сфокусироваться на наиболее действенных.", "5f8cadf833d6fb5ec7d2b5b9": "Познакомлюсь с каждым из команды.\nУчитывая, что все люди разные, мне как лидеру (на самом деле не важно лидер или нет) необходимо определить и знать эти различия  и применить это знание для оптимального использования способностей и склонностей каждого. Таким образом можно стабилизировать любой хаос и настроить работу практически в любой сфере, ведь человек который получает удовольствие от своей работы имеет высокую внутреннюю мотивацию и не нуждается в контроле. Отсутствие избыточного контроля высвобождает время для эффективного выполнения задач и планирования работы всей команды.", "5fd22e34b96c7bd312851718": "Хотел бы развиваться в творческом плане. А также получать новые знания относительно управления процессами..................................................................................................................................................................................................."}, "axjwX5uXYkz7Rj4HmEQs4f": {"60f9a85f00798c001da71c81": "Постараюсь объяснить коллегам и руководству ценность моей идеи, её уникальность, полезность идеи для нашего бизнеса. Ведь без хорошей аргументации не стоит рассчитывать на моментальное одобрение идеи руководством и командой. Внимательно выслушаю все аргументы против и, если они покажутся мне справедливыми и мне нечего будет возразить, то откажусь от идеи. Возможно, попробую организовать свой собственный продукт, основанный на данной идее.", "60f9a86800798c001da71c84": "Описал бы идею в интерактивном формате: в виде презентации, чтобы удобно было потом показывать инвесторам. Для того, чтобы протестировать свою идею, я бы собрал первую версию продукта на коленке. Далее, бесплатно бы распространил пробную версию продукта людям, потенциально являющимся целевой аудиторией для моего продукта. Собрал бы отзывы от людей, попробовавших мой продукт. Это, своего рода, оплата за продукт с их стороны.", "60f9a87200798c001da71c87": "Попробую вступить в борьбу с конкурентами путём понижения конечной цены продукта. Попробую выпустить новую версию продукта, исправляющую все недоработки, имеющиеся на данный момент. Если это поможет, то будет супер. А если не поможет, то проведу рекламу продукта, сравнивающую его с конкурентским и демонстрирующую его преимущества.", "60f9a87b00798c001da71c8a": "Сначала я проведу собрание, на котором познакомлюсь с каждым членом команды. Узнаю их ценности и оценю заинтересованность в работе. Буду уделять большое (максимально) внимание каждому члену команды, буду интересоваться ежедневными успехами. В случае полной рассинхронизации команды буду проводить карательные меры (например, лишение квартальной премии).", "60f9a88500798c001da71c8d": "Мне интересно развиваться в направлении Data Science, так как именно в этом направлении применяется мощный математический аппарат, который я приобрел во время учёбы в университете. Хотел бы побыть исследователем в этой сфере, изобретать новые архитектуры нейронных сетей. Познакомился бы поближе с компьютерным зрением, одной из частей Deep Learning."}, "garazh_rn_ipr_090721_1": {"6041207a5f4c1128e7c80a3a": "Расчет и анализ ниши.\nМониторинг рынка на предмет аналогов, или продуктов условно похожих, продуктов данной ценовой категории, анализ потенциальных покупателей данного продукта на предмет анализа планов продаж, маржинального дохода и прочее.\nПодготовить предварительные материалы для потенциальных покупателей (согласно ранее проведенной работы), провести предварительные переговоры с потенциальными покупателями для получение обратной связи относительно данного продукта.", "604120995f4c1128e7c80a3d": "От части услышу их возражения, проанализирую их, на основании данного анализа, возможно будет разработана стратегия по борьбе с консервативными возражениями, будет понятна ниша для данного продукта. Другими словами, возражения нужно принять, осмыслить, по возможности побороть, либо на основании чего нужно будет исключить из первоначальных планов часть контрагентов, в случае если доля рынка занимаемая ими не столь велика и мы можем себе позволить начать экспансию без них.", "604120ae5f4c1128e7c80a40": "Проанализируем в чем успех прямого конкурента, или что мы делаем не так. На основании чего (цены, ассортимент, уровень сервиса и прочее) внесем корректировки в собственные бизнес процессы. Проведем аудит работы менеджеров по продажам. Возможно необходимо влить в отдел продаж \"новую кровь\", взять на работу нового сотрудника либо повысить одного из действующих.", "604120be5f4c1128e7c80a43": "Исправление данного хаоса. Ведение аналитики на ежедневной основе, ввод на еженедельной основе собраний (планерок) на которых будут ставиться задачи (в том числе по контролю сделок с контрагентами на всех этапах оных и подводиться промежуточные итоги их выполнения. Строго систематизировать работу со скриптами в СРМ.", "604120d35f4c1128e7c80a46": "Коммерсант, имея определенные ресурсы использовать их с максимальной выгодой для компании.\nОсновная задача моей профессии приносить максимальную прибыль для своего работодателя.\nДанное мероприятие достигается различными средствами, такими как:\n1) Увеличение выручки\n2) Увеличение маржинального дохода\n3) Сокращение издержек, в том числе на ФОТ", "604120e85f4c1128e7c80a49": "С последнего места работы:\nЗа пол года с момента старта вывел компанию в зону безубыточности. Увеличил выручку на 50% а маржинальный доход на 25%\nЗаключил множество контрактов с федерального уровня контрагентов, такими как Ашан, Магнит, Верный, Призма.\nСущественно сократил издержки на логистику изменив большинство маршрутов, перевел отгрузки части \"проблемных контрагентов\" на РЦ (проведя серию переговоров с лпр контрагентов)", "604120f95f4c1128e7c80a4c": "Большое количество задач, которые необходимо выполнить к определенному сроку, что не всегда удается. Помогает грамотное расставление приоритетов.\nОкружить себя коллективом сотрудников, на которых можно положиться.\nРабота с \"внутренним клиентом\" особенно в крупных компаниях за частую отнимает больше сил нежели с \"внешним\", преодолевается по средствам налаживания коммуникаций, так же регламентируя, систематизируя (ПО, СЭД и прочее) большинство бизнеспроцессов.", "604121105f4c1128e7c80a4f": "Управление продажами, написание и внедрение стратегий продаж и все что с этим связано, креативная интересная работа с амбициозными задачами.\nПродукт не имеет значения, очень интересно выводить новые линейки товаров на рынок, комплексная работа по продвижению бренда (товара, услуги). Управление Маркетингом, PR, Trade."}, "garazh_soft_040321_2": {"6041207a5f4c1128e7c80a3a": "Реализовать пилоты. Собрать с клиентов ОС о преимуществах и выгодах продукта.\nСформировать требования для персонала, описать их мотивацию. \nЗапустить процесс поиска \"продавцов\" с определенными компетенциями, необходимыми для работы с мои продуктом.\nОпределить \"портрет\" целевых клиентов. Запустить процесс поиска таких клиентов. Выделить среди них ключевых. Провести с ними переговоры, презентовать продукт и выгоды для клиентов. Реализовать проекты, продолжать продавать.  \nСтавить задачи сотрудникам, контролировать их выполнение и достижение целевых показателей.", "604120995f4c1128e7c80a3d": "Из описанной ситуации не ясно, состоит ли рынок сплошь из консервативных клиентов.\nЕсли на рынке есть интересные мне и готовые к сотрудничеству клиенты, с которыми проекты могут быть успешно реализованы и мои цели будут достигнуты, то я буду работать с ними.\n\nЧто же делать с консерваторами?\nНадо определиться и детально провести анализ ХПВ своего продукта. С привлечением людей и экспертов с рынка. \nВажно понять взгляд клиента на твой продукт. Чего они ждут и что им надо? \nКакие потребности закрывают текущим предложением на рынке и какие слабые стороны есть у существующих решений?\n\nСопротивления клиентов, на мой взгляд, часто связаны с непопаданием \"твоей презентации\" в \"их боль\". \nЯ уверен (и опыт это доказывает), что переговоры с рынком важны и их должно быть достаточно, чтобы, в конце концов, я смог ответить себе на вопрос \"что на самом деле надо клиенту, какую его ключевую боль я решаю?\". \nВажно с каждой встречи выносить пользу, даже если это не заключенный контракт.", "604120ae5f4c1128e7c80a40": "За счет чего развиваются продажи конкурента?\n- За счет развития продукта - необходим анализ его продукта и моего. Если мой продукт оторван от рынка, надо активнее меняться и быть ближе к рынку. Важно собрать ОС от клиентов: успешных и тех, кого потеряли/не подключили. Сделать выводы, действовать в соответствии с ними.\n- За счет новых клиентов - надо работать \"с воронкой\". Проанализировать, кого принимаем на вход, как фильтруем и на каких этапах появляются критичные отклонения от нормального результата. Далее действовать в соответствии с выводами.", "604120be5f4c1128e7c80a43": "Они точно будут веселыми...\nНачну с описания видения конечного результата на 90й день.\nОпределю критичные и важные элементы \"достигнутого результата\".\nДалее формирование плана, гласная и открытая командная работа в соответствии с планом. \nЧастые синхронизации в первое время.\nЗадачи команде для реализации видения. \nКонтроль их выполнения. \nОС команде. \nАнализ хода реализации плана и соответствие результатов видению. \nКорректировка плана действий.", "604120d35f4c1128e7c80a46": "Профессия \"Управление коммерческой деятельностью компании\"\nЗадачи:\n- достижение целевых показателей\n- повышение эффективности деятельности коммерческих подразделений\n- систематизация деятельности\n- управление вверенными ресурсами\n\nМожно добавить чуть более детально:\n- научить сотрудников определять зоны роста клиентов и с наименьшими затратами реализовывать этот потенциал\n- определять узкие места в бизнеспроцессах и ликвидировать их", "604120e85f4c1128e7c80a49": "Главное проф.достижение:\n2020й год - первый из шести лет, когда коммерческая структура под моим управлением (2019-2020) выполнила план по валовой прибыли.\n\nПо-моему, из формулировки всё ясно. \nНо дополню, что на том же рынке, с тем же продуктом и с неизменным позиционированием компания 5 лет не могла достичь главной цели коммерческой компании. После прихода в компанию в конце 2018го, в 2019м году я адаптировался к рынку и продукту, с середины года начал подготовку к 2020му году.\nрезультат 2020го года - это результат обширной и результативной системной работы с внутренними процессами и клиентами.", "604120f95f4c1128e7c80a4c": "Самое сложное - долго не видеть ожидаемого результата. Когда изменения раз за разом оказываются неэффективными.\nДля преодоления надо: \n- не впадать в рефлексию (это вообще мне не свойственно)\n- проверять видение конечного результата на реальность и адекватность И если видение \"в порядке\"\n- придерживаться видения и цели\n- продолжать работать, определять, что мешает достижению результата\n- фиксировать позитив и масштабировать успех", "604121105f4c1128e7c80a4f": "Интересна работа с IT продуктом: интеграция эффективных решений, как вариант.\nИнтересны масштабные задачи/клиенты/сделки и возможность влиять на значительную долю успеха компании. \nВажно видеть личный вклад к достижение результата. Доволен ощущением и пониманием своей ключевой роли к структурных подразделениях. Важно иметь возможность применить имеющийся опыт и принимать ключевые решения."}, "u6wskjoLBTxjJ5ZiUq69kW": {"61312bd5060c93001e7aceb9": "С теми, кто оставил первые договоренности о пилотах я буду итерациями снимать требования и согласовывать, какие из фичей продукта пользуются успехом. Буду выявлять основные проблемы и стопперы к приобретению или использованию продукта. Как только соберу всю информацию - пойду к другим компаниям из ЦА и буду зацеплять их этими штуками. Если сработает - начну масштабировать.", "61312bfc060c93001e7acebc": "Выясню, какие препятствия есть к старту использования продуктов у этой категории клиентов и постараюсь упаковать продукт так, чтобы ни у кого не осталось сомнений. Буду ставить гипотезы и тестировать их на клиентах. Если будет связь с функционалом или качеством продукта - приду к разработчикам и продакту и буду с ними решать эту проблему.", "61312c15060c93001e7acebf": "Первым делом постараюсь пройти собеседование к конкуренту, чтобы выяснить максимальное количество информации о том, почему так. Также постараюсь найти клиентов, кто к нему ушел или начал пользоваться продуктом и узнаю разницу в процессах продаж. \nПараллельно у меня будет стоять ряд гипотез по новым сегментам. Возможно, я подготовлю продукты для подогрева аудитории - все зависит от контекста, в котором это происходит.", "61312c30060c93001e7acec2": "Соберу всех топовых сотрудников, сотрудников с наилучшими показателями - посмотрю, как у них устроен рабочий день. Затем систематизирую все материалы по продуктам, которые продаются и как можно большее количество метрик. Составлю Birdview. После этого понимания и выделения основных ответственных сотрудников - вместе с ними будет ряд страт.сессий, где разберем негативные эффекты от такого подхода и вместе выработаем план внедрения инструментов. Как только все согласуем - всех, кто не следует договоренностям - нещадно карать)", "61312c4a060c93001e7acec5": "Я - СЕО в индустриальном исследовательском стартапе. Моя основная задача - это процветание моего бизнеса, а именно: рост NPS сотрудников и рост долгосрочной прибыли. Эти две основные задачи декомпозируются на много кусочков, которые я распределяю по команде, закрывая наиболее рискованные из них самостоятельно.", "61312c5f060c93001e7acec8": "Продажа проекта компании Huawei за 500kUSD. Это большой ценник. Мы к этому пришли, так как смогли построить доверительные отношения с клиентом и показывать хорошие результаты на предыдущих проектах. У меня была команда под этот проект. Вообщем, тут засветились все основные результаты моей прошлой работы.", "61312c76060c93001e7acecb": "Для меня самое сложное - это создавать среду и удерживать людей, внедрять культуру, находить людей для компании. Вообще, мне кажется, что это - самая сложная и самая важная часть моей работы. Мне туда страшно идти, так как я все время боюсь их подвести, боюсь выступить плохим, не таким хорошим. Преодолеваю я это через \"нехочу\", через делегирование другим людям + пытаюсь работать с психотерапевтом, помогает трекер - вообщем, всеми инструментами что найду.", "61312c8f060c93001e7acece": "Мне интересно продвигать технологии на рынок. Я хочу на базе своей лаборатории запустить коммерчески успешные исследовательские продукты, которые позволят обществу еще больше технологизироваться. Я верю, что у нас огромный потенциал в области технологий, и я хочу научиться создавать сложные технологические продукты с таким долгосрочным видением их влияния на окружающий мир."}, "7xYJQGqWVHBwZ3W1hSQTTj": {"61312bd5060c93001e7aceb9": "Провести исследование, собрать информацию о рынке и его потребителе. \nВыявить финансово устоявшихся ключевых дистрибьютеров, презентовать товар. Реализовать мотивационную компанию\n- Массированная реклама инновационного продукта с указанием дистрибьютеров.\n- Специальные условия продажи на период вывода продукта на рынок.\n- Бонусы для дистрибьютеров.\n- Мерчандайзинг и BTL-акции (Реклама, направленная не столько на продвижение товара, сколько на создание положительного образа компании)\n- Предоставление эксклюзивных прав на определенной территории.", "61312bfc060c93001e7acebc": "Необходимо создать характер компании, сделать упор на \"эмоциональный маркетинг\" - тронуть сердца потенциальных клиентов, со временем переходя на \"рациональный маркетинг\" - завладеть умом. На примере южно-корейской компании самсунг из аутсайдеров в лидеры рынка, во времена перепроизводства и жесткой конкуренции, когда с развитием и технологиями в компании все было хорошо, продукты фирмы пылились на прилавках. Проанализировав ситуацию, компания перешла на создание стильных первоклассных электронных товаров, которые воспламенили бы эмоции покупателя элегантным дизайном, на целеном на удовлетворение потребности человека.", "61312c15060c93001e7acebf": "1 . Структуризация продаж \nПроверить как дистрибьютор учитывает и ведет данные по взаимоотношениям с клиентом. Попросить своего партнера регулярно актуализировать данные и делится ими.\n2. Анализ продаж\nВажно получать честную обратную связь о результатах работы от своих партнеров, необходимо понять, какие продукты продаються лучше и каким клиентам. \n3. Помощь в формировании команды\nПомощь дистрибьютору в продвижении бренда \n4. Маркетинговая поддержка \nСеминары\nрекламные ролики\nинтернет - реклама", "61312c30060c93001e7acec2": "Сформировать стратегический и тактический план развития закрепленной за мной территории, обеспечить выполнение плана продаж поставленных филиалом, контроль выполнения плана развития. Развивать взаимовыгодные отношения со стратегическими клиентами, контролировать дистрибьюторов с целью увеличения оъема продаж и доли рынка компании в своем регионе.  Отчетность! Взаимодействие с руководством, обмен информацией. Проводить меры по выявлению и сокращению дебиторской задолженности.", "61312c4a060c93001e7acec5": "Специалист в области управления процессом продаж в регионе.  в мои обязанности входит изучение и анализ потребительского спроса, а так же сбора информации о финансовых возможностях потребителей на закрепленной территории и деятельности конкурентов компании. \nОрганизация и развитие системы дистрибьюции в соответствующем регионе, нахождение клиентов, сбор информации о состоянии рынка в регионе.", "61312c5f060c93001e7acec8": "Заключил выгодные договора продажи и увеличил выручку, разработал новый метод привлечению клиентов. Расширил клиентскую базу компании, регулярно перевыполнял план продаж по итогам месяцам. Привлек новых клиентов, обеспечил компании множества выйгранных тендеров на работы по художественному оформлению.", "61312c76060c93001e7acecb": "Не могу в полной мере продемонстрировать свои сильные стороны, отдаться на сто процентов на новом рабочем месте, не Адаптировавшись и не изучив продукт. Со временем знакомясь с номенклатурой и ассортиментом товаров а так же их преимуществами планирую план работы по продажи и продвижению качества. Все", "61312c8f060c93001e7acece": "Направления менеджмента совмещает совокупность методов, принципов, средств и форм управления организациями, с целью повышения эффективности их деятельности. Мне нравится процесс распределения и движения ресурсов в организации с заранее заданной целью по заранее разработанному плану и с непрерывным контролем результатов деятельности."}, "garazh_soft_040321_3": {"6041207a5f4c1128e7c80a3a": "В первую очередь сам разберусь в продукте: его характеристики, какую ценность он несет для клиента, на каких клиентов он ориентирован (ЦА), какие есть аналоги на рынке и чем наш продукт от них отличается. На основе полученных выводов составлю УТП и определю возможные способы (бизнес процессы) продажи. УТП и подход к продаже могут отличаться от типа ЦА. Подготовлю продажную команду: обучу продукту, внедрю необходимые инструменты для продажников, определю цели и KPI? проверю что все работает. После старта продаж буду собирать обратную связь от клиентов и сотрудников продаж о продукте, способах и инструментах продаж. Удостоверюсь что продукт приносит задуманную ценность для клиента и компании. При необходимости, подготовлю и реализую корректировки  как в продукте, так и в БП продаж", "604120995f4c1128e7c80a3d": "Проведу опрос консервативных клиентов и выясню с чем связано сопротивление и что нужно изменить в продукте или в БП продажи. На основе выявленных причин сопротивления сделаю: доработки в продукте, либо в способе продажи, либо изменю УТП, либо доработаю БП продаж. Все изменения буду вводить небольшими итерациями (MVP) для проверки правильности гипотез. Наиболее удачные буду масштабировать на всю команду продаж", "604120ae5f4c1128e7c80a40": "Проведу исследования клиентов и БП продаж у конкурента и выясню причины успеха. Проведу исследования собственных клиентов: успешных - на предмет выявления ценности нашего продукта, неуспешных (отказавшихся от сделки) - на предмет причин отказа. Дополнительно проведу исследование и анализ рынка на предмет расширения ЦА. На основе полученных данных могу скорректировать: продукт, ЦА, УТП, БП продаж, обучение персонала, постпродажный сервис и сопровождение клиента.", "604120be5f4c1128e7c80a43": "Изучу продукт и нашу ЦА. На основе полученных данных сделаю анализ текущих и потенциальных клиентов. Сегментирую клиентскую базу и определю приоритетность клиентов, способ и скрипты продаж для каждого из сегментов. Определю необходимые компетенции сотрудников продаж и проведу аудит менеджеров по продажам на предмет соответствия этим компетенциям.  На основе полученных данных обучу или сделаю ротацию персонала. Распределю клиентов между менеджерами с учетом сегментов и их приоритетности. Сделаю аудит текущих БП продаж, внесу необходимые коррективы и обучу персонал. Внедрю базовые инструменты продаж: KPI, скрипты, фиксация действий сотрудников продаж и активностей клиента, аналитику в различных разрезах (отдел, менеджер, клиенты, территория, ассортимент итд). Проверю, что у менеджеров есть все необходимые ресурсы и инструменты для осуществления продаж по установленным БП. Удостоверюсь новые БП работают эффективно на постоянной основе.", "604120d35f4c1128e7c80a46": "Моя профессия призвана осуществлять движение (не логистическое) продукта между его создателем и клиентом-потребителем. Основные задачи которые стоят передо мной:\n- выстроить наиболее эффективные (как для компании, так и для клиентов) способы  доведения продукта до рук как можно большего количества потребителей из ЦА\n- эффективно доносить УТП до ЦА\n- выстроить процесс эффективной обратной связи от клиента к создателю продукта", "604120e85f4c1128e7c80a49": "Получение опыта и достижение высоких результатов на совершенно новых для меня рынках. Как пример , я построил успешную структуру продаж на зарубежном рынке (Камбоджа), которая позволила занять компании 2-е место по продажам на рынке среди 9 конкурентов. Я добился этого путем:\n- исследования и анализа нового для меня рынка\n- разработки локализированных каналов продаж (новых для нашей компании) \n- постоянных проб новых инструментов продаж", "604120f95f4c1128e7c80a4c": "Для меня самое сложное в работе работать в режиме ограниченных ресурсов (нехватка компетентного персонала, отсутствие необходимых инструментов), а так же отсутствие схожего с моим уровня объективности и здравого смысла у коллег. Нехватку ресурсов преодолеваю путем перестройки БП, а так же постепенным наращиванием этого ресурса.", "604121105f4c1128e7c80a4f": "Мне интересно двигаться в сторону операционного руководства на уровне Операционного директора. При этом интересно развиваться и применять новое в области построения систем управления как в сфере продаж, так и в других сферах управления организацией. Так же интересно направление психологии в сфере  управления людьми"}, "cxMcTvQedHtcE82PU6CRB8": {"61312bd5060c93001e7aceb9": "Анализ рынка с подобным продуктом на данной территории для определения сектора продаж B2B, B2C\nРекламно-информационная поддержка, так как продукт инновационный и вероятней всего может быть не знаком потребителю.\nСбор информации по конкурентам работающим в данном направлении.\nПредоставить доступность информации по  данному продукту конечному потребителю.", "61312bfc060c93001e7acebc": "Донести до покупателя идею данного продукта.\nПривлечь условиями (скидки, бонусы).\nПровести тренинг для покупателя  для более детального ознакомления с данным продуктом.\nВыяснить причины отказа или недоверия для дальнейшей работы с возражениями.\nДать сравнить продукт с конкурентами, проработав плюсы данного продукта,"}, "mymN9DYZxJ7Xv6kZRsBkc4": {"61312bd5060c93001e7aceb9": "Проведу собрание команды, в виде презентации опишу краткий бизнес-план наших действий. Отдельно поговорю с рекламщиками, чтобы как можно больше людей узнали о нашем продукте (причём, именно из целевой аудитории для нашего продукта). Возможные варианты целевой аудитории обсужу с командой и коллективно выберем самый подходящий вариант.", "61312bfc060c93001e7acebc": "Попробую видоизменить продукт, добавлять подарочные вещи в комплектацию продукта. Начну проводить акции, чтобы удовлетворить консервативных клиентов. Проведу собрание коллег и обсужу с ними ситуацию. Вполне возможно, что среди коллег у кого-нибудь родится уникальная идея, как можно удовлетворить консервативных клиентов.", "61312c15060c93001e7acebf": "Подробно изучу предложение конкурента. Подумаю, что мы можем сделать, чтобы вновь начать составлять конкуренцию. Проведу собрание и обсужу с коллегами их предложения. Может, следует провести рекламу, видоизменить её, чтобы как можно больше людей обращали на неё внимание. Проведу сезонную акцию, объявлю скидки.", "61312c30060c93001e7acec2": "Проведу собрание коллег, напрямую спрошу, кого и что именно не устраивает. Далее, буду проводить ежедневные беседы с каждым, дабы выяснить, кто стоит за всем этим хаосом. Если мои ежедневные беседы не увенчаются успехом, то на weekly встречах буду проводить более кардинальные действия: припугну увольнением всю команду.", "61312c4a060c93001e7acec5": "Моя профессия DataScientist. Я занимаюсь data processing,  feature extracting и machine learning. Киллер-фича нашего продукта состоит в автоматизации получения отчётов эксперта по пройденным тестам людей. Отчёт включает словесную характеристику человека и 36 шкал, каждая из которые состоит из большого количества делений. Причём шкалы по Hard-Skills считаются исхода из доли правильных ответов."}, "j6rWMLcvQuKmNYuLTbd2Wn": {"61312bd5060c93001e7aceb9": "Представить продукт, потенциально нуждающимся компаниям, выяснить все недостатки и качества детали,используемой на данный момент, и объяснить на языке выгод, преимущества нового продукта, представителям данных компаний, подготовив подробную презентацию, отработав потенциальные возражения, подготовив ответы на них заранее на этапе подготовки", "61312bfc060c93001e7acebc": "Назначу встречу представителям,компаний оспаривающих преимущества продукта, задам им вопросы, наводящие на превосходство нового, инновационного продукта нашей компании,подтвердив аргументы, текущим успешным опытом испытаний проведенных пилотами,компаний, которые не смотря на сомнения проверили и приобрели инновационный продукт.", "61312c15060c93001e7acebf": "Выясню принцип работы компаний конкурентов, проведу аналитическое сравнение качеств и цены их продукта с нашим, подготовлю коммерческое предложение в виде подробной презентации, назначив встречу с сотрудниками ОМТС, клиентам компаний конкурентов, докажу преимущества нашего продукта, предоставив количественные и качественные данные", "61312c30060c93001e7acec2": "Подготовлю последовательный план изменений в работе отдела продаж, вводя новые изменения постепенно, для лучшей \"акклиматизации\" сотрудников, введу ежедневные планерки, с утра, где будут назначаться, цели и задачи текущих сотрудников, будем репетировать скрипт и задавать вопросы по текущим клиентам, назначу стандартную отчетность в конце дня,  в которой сотрудники будут приводить всю аналитическую информацию, в комфортном для восприятия виде"}, "oyHWVZrigBSkT3xknzMRzA": {"61312bd5060c93001e7aceb9": "Собрать информацию, клиенты, конкуренты,ценовое  позиционирование, определить подходящие маркетинговые инструменты, определить точки роста, подготовить презентацию, определить уникальные торговые преимущества товара, определить основные каналы сбыта. сформировать представление и понимание какие нужны ресурсы для успешного старта и с чего следует начать. ОБЯЗАТЕЛЬНО! понять какие есть недостатки и слабые места и как их устранить, нивилировать или обойти.", "61312bfc060c93001e7acebc": "Определить в чём именно консерватизм клиентов, на что они ориентированы, как снимать данные возражения, как и и главное что добавить в уникальные торговые преимущества моего товара. Если консервативные клиенты сосредоточенны в одном сбытовом канале, найти возможности обойти его или сосредоточить усилия на параллельных сбытовых каналах.", "61312c15060c93001e7acebf": "Проведу анализ конкурентной среды, определю за счет чего и каких ресурсов растут продажи конкурентов и что не хватает моему товару в чем его можно усилить и какие ресурсы для этого необходимы. буду искать сбытовые возможности на параллельных рынках или попробую привлечь клиентов с альтернативных рынков."}, "q55XhDnY1gKaftmgdeDX6J": {"61312bd5060c93001e7aceb9": "Максимально распространить информацию по потенциальным клиентам. Решить вопросы логистики и условия для поставок продукта.\nПровести анализ рынка в данном товаре, определить слабые и сильные стороны. Решить вопросы по узнаваемости продукта(реклама, презентации) Выявить потенциал и потребность в продукте.", "61312bfc060c93001e7acebc": "Выявлю слабые стороны конкурентов. Цена - качества, логистика и т.д. Обсудить поставки с менее консервативными клиентами, готовыми к сотрудничеству. Сделать бренд и товар узнаваемым для клиентов за счет более слабых игроков на рынке или конечных пользователей данным продуктом. Дать бренду войти на рынок", "61312c15060c93001e7acebf": "В водить в воронку клиентов другого уровня для расширения клиентской базы. Расширение товарной линейки у клиентов. Рассмотрение о  возможном расширении самой линейки товаров. Новинки, сопутствующие товары. Выявление проблем в продажах. Что не так? Какие есть возможные проблемы у клиентов или в самом продукте"}, "sECsk42yu21rXth4LbTWFy": {"61312bd5060c93001e7aceb9": "Рассказать клиенту о новом продукте и предоставить информацию о полученной выгоде после внедрения данного продукта на аналогичных предприятиях. Договориться на проведение испытаний. Поставить опытную партию товара.    ____________________________________________________________________________________", "61312bfc060c93001e7acebc": "Приведу сравнение нового продукта и старого, а также приведу примеры положительного внедрения данного продукта на аналогичны предприятиях. __________________________________________________________________________________________________________________________________________________________________"}, "mjqxHSDzk3X7w3cM3FCkS1": {"61312bd5060c93001e7aceb9": "Изучу идею, узнаю где применяется, в каких условиях для чего, какие особенности, буду на встречах спрашивать как они справляются с определенной задачей, после на встрече буду предлагать воспользоваться, испытать для доказательства экономической выгоды и сокращения времени рабочих процессов которые ранее были применимы для задачи", "61312bfc060c93001e7acebc": "Как и было уже сказано ранее для того чтоб и клиент поверил в продукт надо дать ему попробовать на определенный период. Если же клиент не хочет испытывать выяснить почему, какие у него ценности и после этого пользоваться ими для его убеждения. На этом свою мысль считаю законченной но нужно заполнить еще 300 символов.", "61312c15060c93001e7acebf": "Вопрос не понятен но постараюсь что ни будь написать. Если при учете что конкурент продает такой же продукт и продавать в компании больше нечего то, буду пытаться узнать что главное для клиента, чем конкурент зацепил клиента. Проведу анализ рынка. Если мы продаем товар с одинаковой ценностью то буду пытаться убедить руководство о выравнивании цен, буду помогать клиенту на этапах сделки, увеличу ценность", "61312c30060c93001e7acec2": "Для начала нужно поработать с коллективом,  далее придумать четкий план работы для отдела продаж отталкиваясь от своего опыта и методом проб и ошибок.  Четкий план на день четкий план на месяц по квалификации. Если ОП работает без скриптов то они молодцы, похвалить их за то что не разговаривают как роботы с клиентами но все же послушать звонки и указать на ошибки, провести тренинг исходя из проделанной работы, показать мастер класс"}, "uoRXqeKJpfpRs7t6xbXHKr": {"61312bd5060c93001e7aceb9": "Проведу презентацию продукта, расскажу о плюсах работы именно с данным продуктом. Расскажу как продукт поможет именно данному клиенту, какие он получит выгоды. Узнаю пользуются ли они чем нибудь из аналогов. Предложу провести испытания на территории клиента (по возможности). Проговорю об индивидуальных условиях работы и работе с сервисом.", "61312bfc060c93001e7acebc": "Соберу обратную связь, что именно клиентов не устраивает, как они к такому выводу пришли (в условиях испытаний либо просто со слов конкурентов) от этой информации буду отталкиваться. В любом случае сопротивление это тоже результат и на основе данной информации можно выстроить диалог. Необходимо больше информации", "61312c15060c93001e7acebf": "Если уровень продаж достиг плато и мы продвигаем продукт с длинным циклом сделки то необходимо развивать клиентскую базу. Просмотрю как работает конкурент и в чем моя недоработка. На основе собранных данных буду принимать решение по дальнейшем действиям. Если клиентская база развита на 100 % то буду доп продажами регулировать уровень."}, "u1L6jsQNQgtGSLQSTvL2CY": {"61312bd5060c93001e7aceb9": "Нужно понять для всей КБ подходит данный продукт или только для определенного пула клиентов, далее можно  проводить демонстрации и испытания с лояльными клиентами, в случае если продукция отвечает нашим качествам компании в целом, не боясь испортить свою репутацию объезжать с предложением по всей своей КБ, ели товар универсален, если узконаправленный, то соответственно \"бить\" точечно.", "61312bfc060c93001e7acebc": "Нужно сначала понять в чем их сопротивление путем переговоров, встреч, возможно это просто люди \"оппозиция\" лишь бы возразить. (если я владею информацией о качестве инструмента) Путем примеров, рассказать в чем преимущество данного продукта, в чем клиент выиграет если приобретет данный товар, как он может с его помощью решить свои проблемы.", "61312c15060c93001e7acebf": "Нужно работать над привлечением лидов, увеличивать воронку входа и следить за конверсией лидов- в успешных клиентов, путем переговоров от клиента, выявить в чем плюсы товара, который продает конкурент, дело в сервисе компании? Или качестве продукта и работать над улучшением своих минусов в плюсы, т.к ОС от клиента это наша золотая информация."}, "mfh8vL6P9Jn6XBknQHeTF5": {"61312bd5060c93001e7aceb9": "Проведу презентацию инновационного продукта, объясню все преимущества, расскажу о его функционале, проведу после этого испытания инструмента, получу обратную связь, выяснив плюсы и минусы данного продукта, сделаю потребность основываясь на всех проведенных пунктах расписанных ранее, далее буду применять при продаже те знания которые получил при первом испытании!"}, "dMiECoyiGqQvJSKwm8VdyY": {"61312bd5060c93001e7aceb9": "Так как стоит задача протестировать продукт, в первую очередь необходимо подобрать релевантных клиентах (желательно тех, с которыми налажена работа и есть лояльность), на которых можно провести эксперимент, так как от них будет максимально полезная обратная связь, которая в последствие даст нам направление, в котором двигатсья дальше", "61312bfc060c93001e7acebc": "Нужно постараться максимально осторожно постараться донести до клиента пользу продукта и что он получит в итоге от него. Постараться без напора. Если клиент все равно сопротивляется, то временно прекратить  внедрение идеи, вернуться позже. Попробовать реализовать идею нужно обязательно снова. Возможно привести новые аргументы, подготовиться", "61312c15060c93001e7acebf": "В данном случае нужно либо заниматься дальнейшим развитием своих ключевых клиентов, с внедрением новых категорий товара, либо начать прорабатывать новых клиентов , если не хватает времени  на проработку новых клиентов, постараться делегировать часть работы (отчасти бумажной и как в нашем случае заявок на СРК).", "61312c30060c93001e7acec2": "В первую очередь провести аналитику по  SCOR анализу в отделе, нужно структурировать все, начиная от сотрудников , заканчивая разбором клиентской базы каждого СОП. Дальше уже с полученными результатами заняться квалификацией клиентов, чтобы понять с чем дальше отделу работать, и также параллельно не забывать про повышение квалификации своих сотрудников", "61312c4a060c93001e7acec5": "Моя профессия, содержит большое количество работы в котором важно все структурировать, чтобы не потерять важность каждой будь-то  заявки или клиента. В моей профессии присутствует большое количество общения с клиентами, которое, зачастую, и определяет дальнейшее взаимодействие с клиентом, то есть очень важно выстраивать правильный диалог с клиентом.", "61312c5f060c93001e7acec8": "Своим главным профессиональным достижением я считаю удержание и развитие новой для меня клиентской базы, в период, когда в отделе царил некий \"хаос\", не было компетентного РОПа, который бы смог помочь и выбрать верное направление для дальнейшего развития. Но удалось грамотно выйти из этой ситуации, и продолжить развитие клиентов.", "61312c76060c93001e7acecb": "В работе очень важна стрессоустойчивость, очень часто во время переговоров, либо составлении заявок и спецификаций, сталкиваюсь с некорректной обратной связью от клиента, которую нужно грамотно \"переваривать\", подстраиваться под клиента, и стараться грамотно реагировать на происходящее вокруг, не паниковать.", "61312c8f060c93001e7acece": "Хотелось бы в первую очередь дальше развиваться как специалист отдела продаж, развивать свою компетенцию, но также параллельно хочется и развиваться, учиться как руководитель, повышать и улучшать  свои навыки в этом направлении, так как в любом деле и профессии всегда хочется развития и роста, в первую очередь вертикального"}, "2A1ChXTzCVkrcrJaZgxjtW": {"61312bd5060c93001e7aceb9": "Во-первых нужно создать команду заинтересованных людей, работать вместе над продвижением. Создать рекламную, маркетинговую компанию. Узнаю о нем как можно больше, изучу плюсы, минусы продукта. Изучу его преимущества перед тем продуктом, который был до него. Займусь поиском клиентов, которым будет интересна эта ниша.", "61312bfc060c93001e7acebc": "Изучение конкурентов. Приду к ним на территорию, посмотрю какой продукт продают они. Как они это делают и что я могу улучшить у себя, чтобы у меня была бОльшая конверсия удачных клиентов, которые совершили покупку по сравнению с конкурентами. Проведу анализ своей работы, чтобы клиент приходил ко мне чаще.", "61312c15060c93001e7acebf": "Использовать несколько каналов поиска клиентов, использовать новые способы поиска и не забывать о старых. Найму таргетолога, который будет приводить новых клиентов уже с запросом на мой товар, буду ездить на выставки, ярмарки, адресная почта, звонки, наблюдение за своей территорией, по максимуму использовать интернет для поиска и свою рекламу.", "61312c30060c93001e7acec2": "Команда-это наше все. Я бы посмотрел как именно работают все мои сотрудники с клиентами. Как мой сотрудник ведет клиента во время сделки. Провел бы работу с сотрудником, указал ему на его положительные стороны, на его плюсы, также показал где ему не хватает и что нужно было бы улучшить. Показал бы именно на своем примере, как нужно действовать в той или иной ситуации, разобрал бы с ним все вопросы, которые возникают, с какими трудностями сталкиваются мои сотрудники. И за 90 дней я бы наладил работу отдела, чтобы наши продажи пошли в гору.", "61312c4a060c93001e7acec5": "Профессия, которой я сейчас занимаюсь очень важна. По сути я являюсь лицо компании. В задачи входит представление и продвижение нашего продукта. Решаю задачи клиента по подбору ему профессионального инструмента, помогаю ему также в его бизнесе. Делаю все чтобы у него был инструмент, которым он работает, чтобы у него не было простоев и его работа была также качественной."}, "2dKYPjwn1twEQ3hRzcuqVz": {"61312bd5060c93001e7aceb9": "Выяснить кто кто потребитель, изучить продукт, выявить все плюсы и минусы продукта, кому он может быть полезен, и кто основной потребитель продукта,  после этого продвигать продукт, именно тем клиентам кто в первую очередь кому в теории нужен продукт, возможно договориться об испытании опытных образцов что бы получить обратную связь.", "61312bfc060c93001e7acebc": "В первую очередь работать с теми клиента с которыми нет сопротивление и им это интересно, с теми которые сопротивляются это те клиенты которым нужно дать пощупать потрогать а возможно и попользоваться продуктом. Только после этого они могут изменить свое мнение, или воспользоваться хитростью и сказать что продукт уже испытан и сказать что уже много кто пользуеться.", "61312c15060c93001e7acebf": "Надо изучить конкурента почему он активно развивается и чем он лучше чем наш продукт какие у него плюсы, сравнить сделать выводы.\nВыяснить как привлечь новых клиентов провести анализ старых клиентов, расширять воронку продаж, выяснить как. Пропушить старых клиентов возможно это принесет дополнительные  продажи.", "61312c30060c93001e7acec2": "Квалифицировать клиентов, попутно проверить все сделки просмотреть есть ли не закрытые выяснить почему, провести аналитику отдела, дать первоначальный скрипт возможно самый простой, после квалификации выяснить какие клиенты являются топовыми и могут принести нам прибыль, возможно выяснить какие то сделки продвинуть их.", "61312c4a060c93001e7acec5": "В первую очередь это продать себя, потому что ты менеджер по продажам, не бывает одинаковых дней всегда проблемы разные, каждый день что то новые задачи, развитие в данной профессии менеджер по продажам не предела ты каждый день развиваешься. \nОбщение с людьми СОП это постоянное общение  с людьми, все люди и договориться можно обо всем.", "61312c5f060c93001e7acec8": "Я не считаю что я достиг профессиональной точки как СОП возможно если даже я много знаю, нет предела совершенству, хотелось бы намного больше как в профессиональном так и в карьерном росте, поработав во многих компаниях могу сказать одно на данный день компания Гарвин является не оспоримым лидером как в сфере обучения новых сотрудников так и в сфере продаж инструмента.", "61312c76060c93001e7acecb": "Самое сложно в работе это пробить клиента который не понимает выгоды приобретения инструмента у тебя и почему для него это будет выгодно, преодолеваешь это цифрами возможно кому то можно еще это объяснить только так это можно сделать, есть еще пдз, и люди которые не хотят платить с ними можно уже пожёстче  возможно пригрозить что не будем отгружать если не оплатите."}, "atEcBaGkany8vBmHbYd6pJ": {"61312bd5060c93001e7aceb9": "1. Углубится в пилот проекта.  \n2. Предложить свои варианты развития.  \n3. Обсудить с клиентами данный продукт.  \n4. Составить предварительную потребность .\n5. Согласовать и подготовить первые презентационные материалы.\n6.  Не забыть уточнить все характеристики и свойства товара\n7. Уточнить рекомендуемую розничную цену и скидочную систему", "61312bfc060c93001e7acebc": "1. Получить от клиента счета по закупке\n2. Согласовать закупку этого продукта\n3. Протестировать у себя данный продукт\n4. Найти минусы в своем продукте\n5. Переговорить с менеджером об исправлении\n6. Продемонстрировать продукт у клиента\n7. Отработать обратную связь\n8. Борьба с возражениями\n9. Рассказать о плюсах своего продукта", "61312c15060c93001e7acebf": "1. Реклама продукта\n2. Презентация товара на нашем складе ( приглашать клиентов к нам на склад)\n3. Демонстрация товара\n4. Акции\n5. Трейд-ин\n6. Договорённости с вышестоящим руководством\n7. Уточнить у клиентов о личной заинтересованности покупки товара у конкурента (осторожно)\n8. Подготовить сервисное обслуживание нашего продукта ( еще один плюс закупки у нас)", "61312c30060c93001e7acec2": "1. Знакомство с клиентской базой\n2. Распределение клиентской базы\n3. Работа с ключевыми и крупными клиентами\n4. Личное знакомство\n5. Узнать о проблемах работы с нами\n6. Посмотреть что можно сделать что бы эти проблемы не возникали в будущем.\n7. Работа с маршрутами менеджера\n8. Совместный выезд\n9. Совместно с СОП контролировать закупки от 50т.р.\n10. Ввести ежедневную отчетность о проделанной работе за предыдущий день, помочь решить возникшие вопросы и трудности", "61312c4a060c93001e7acec5": "1. Менеджер по работе с ключевыми клиентами\n2. Работа с дебиторской задолженностью\n3. Сопровождение сделок\n4. Работа с претензиями от клиента\n5. Забор и контроль ремонта инструмента\n6. Гибкий подход к крупным клиентам\n7. Отработка срочных потребностей.\n8. Постоянное посещение своих клиентов на еженедельной основе\n9. Подбор или участие в закупке товара не нашего бренда.\n10. Переговоры", "61312c5f060c93001e7acec8": "1. Совершенствование в знании продукта. Увлеченное отношение к саморазвитию и учебному центру компании. Работа с крупными или гос организациями\nтПооянная работа с клиентами ( быть всегда на связи, помогать с трудностями закупки любого товара для нужд СТО) - что помогает сложить положительное мнение о менеджере и о компании, клиенты начинают рассказывать другим обо мне. Новые клиенты звонят и говорят что меня порекомендовал общий знакомый и они хотят тоже с нами работать.", "61312c76060c93001e7acecb": "Стрессовые ситуации, решение на первый взгляд не преодолимых проблем . \nРешение - брать паузу в решении вопроса, посоветоваться с коллегами. Отдых от работы  (не думать после работы о проблеме) . Провести вечер с семьей, чтение, онлайн игры. Прогулка с детьми на свежем воздухе или поход в парки или развлекательные центры с детьми. Если проблема не выходит из головы обсудить и посмотреть на решение проблемы (например узнать у жены , как бы она поступила) . Позвонить тренеру по обучению и уточнить как еще можно попробовать решить возникшую проблему. Возможно есть рад вопросов которые ты задашь \"например\" клиенту  и ответы помогут все решить"}, "b5QzXFkjwoSf857cu6udoJ": {"61312bd5060c93001e7aceb9": "Поиск Потребителей данной продукции(определение основной аудитории/конечных пользователей)\nИзучение рынка.\nКонкуренция (изучение конкурентов. Цены, локация, аудитория)\nПродвижение бренда, путем рекламы, демонстрации, испытаний, возможно передача на ТП под реализацию.\nОбратная связь от пользователей, отзывы, пожелания.\nКонкурентоспособная цена.\nДоступность\nРазные каналы продаж", "61312bfc060c93001e7acebc": "Путем презентации своего товара рассказать о плюсах пользования , привести плюсы в пользу клиента \nВозможно предложить испытание, что бы клиент сам попробовал и сделал выводы.\nСпециальные возможности/услуги: доставка/сервис/гарантия/\nВозможно клиент просто не знает о новинке, либо относится со скептицизмом, перебороть данное отношение, хорошими условиями/акции/система накопления балов/персональные скидки и предложения.", "61312c15060c93001e7acebf": "Найму хорошего маркетолога.\nВозможен демпинг цен(занижение/возможна работа в минус) для повышения клиентской активности.\nПоиск новых клиентов, которые не пользуются предлагаемыми услугами.\nИзучение конкурентов, дать преимущество перед ними(возможно в минус себе) это необходимо для повышение клиентской активности у нас, и понижения у конкурентов.\nПовышение репутации путем рекламы в СМИ: отзывы/оценки и тд.", "61312c30060c93001e7acec2": "1-14 день: Оценка квалификации сотрудников\n14-21 день: Выявление слабых качеств у сотрудников.\n21-28 день: Изучение основ тайм менеджмента.\n28-38 день: Изучение клиентской базы, сортировка и квалификация клиентов по категориям.\n38-70 день: Работа над ошибками, регулярные отчеты. обсуждение провала или же успеха.\n70-90 день: Выйти на совершенно новый уровень, ежедневные отчеты по утрам, еженедельные совещания.\nВ случае, если результат не изменится, смена рабочего состава.\n\nПримечание: очень мало времени на тест. необходимо хотя бы 10 минут на каждый вопрос для более эффективного и развернутого ответа."}, "82UnmXB5WJZ9F5B5GWof5E": {"61312bd5060c93001e7aceb9": "Сбор информации с рынка, о преимуществах и недостатках данного товара, определение каналов сбыта. Договоренности с клиентами0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312bfc060c93001e7acebc": "Алгоритм работы с возражениями в помощь00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c15060c93001e7acebf": "Изучать пути развития конкурента, брать в работу0000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c30060c93001e7acec2": "Интересными и результативными00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c4a060c93001e7acec5": "Воспитатель в детском садике. Интересные задачи00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c5f060c93001e7acec8": "Самое главное еще не свершилось, пока что) 00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c76060c93001e7acecb": "Услышать будильник и успеть на работу.  Ставлю несколько будильников с бесконечным повтором.000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c8f060c93001e7acece": "В любых направлениях, если эти направления приносят деньги000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000"}, "oZ9NwwSN4jMQfmnwMHyHiW": {"61312bd5060c93001e7aceb9": "Для начала, самому убедиться в продукте, протестировать, поверить в него. Далее четко выявить проблемы потенциальных клиентов, которые решит этот продукт. Далее идти с этим продуктом в массы, привлекать единомышленников, в том числе среди потенциальных клиентов. Предложить тесты нескольким пилотам, собрать отзывы, внести коррективы в использовании (при необходимости, в зависимости от продукта). При тестах, отслеживать результаты на каждом этапе, подсказывать и направлять, выявлять и решать возникшие проблемы на корню. По итогам положительных отзывов, продажи не заставят себя долго ждать.\nЕсть еще один вариант, где можно вложить большие средства в рекламу и раскручивание продукта. Но для этого нужны финансовые вложения и терпение. Лучше использовать оба способа.", "61312bfc060c93001e7acebc": "Возможно, кто-то из пилотов широко известен, кого-то лично знает кто-то из консервативных. Это идеальный случай. Можно на примере пилота показать, что после применения продукта, его результаты, показатели и тд стали лучше, выше, эффективнее. Можно так же предложить эксперимент/тест, если игра стоит свеч. \nТак же нужно среди этих консервативных найти наиболее лояльных, убедить их (возможно, через эксперимент/тест). А далее, за счет \"с нами работают такие компании как...\" идти к наиболее консервативным. \nНекоторым же, наоборот, можно подойти с \"вы будете одним из первых\", своего рода предложить \"эксклюзив\"", "61312c15060c93001e7acebf": "Нужно проанализировать как и себя, так и конкурента. Почему клиенты выбирают конкурента? Качество? Цена? Условия? Сервис? Реклама? Выявить свои слабые места, по возможности, исправить их. Выявить при этом, свои сильные стороны. Выявить таким же образом слабые и сильные стороны конкурента. Сопоставить. Продавать свои достоинства, зная, что они перекроют недостатки конкурента.", "61312c30060c93001e7acec2": "Во-первых, понять, почему все это не делается? Лень? Неправильное распределение задач? Неправильное распоряжение времени сотрудниками.  Получить результаты. С каждым сотрудником разобрать и донести, почему именно для этого сотрудника важно, чтобы он вел аналитику продаж, сколько денег проходит мимо него, когда он не контролирует ту или иную сделку, сколько он недополучает премии, чтобы мог сделать на эти деньги. Объяснить, почему важно понимать квалификацию клиентов (возможно, стоит уделить внимание клиенту, который принесет больше денег, нежели клиенту, с которым приятно пообщаться). Возможно, будут те, кто будет всему сопротивляться, поэтому важно на примере одного-двух сотрудников показать, почему эти моменты важны в работе.  Нужно изучить каждого сотрудника, чтобы понять истинные мотивы такого поведения.", "61312c4a060c93001e7acec5": "Человек, который развивает не только личные продажи, но и помогает, улучшает работу своих клиентов, которые в свою очередь, помогают, развивают, кормят и тд своих клиентов, соответственно, общество в целом. Ответственность моя, как профессионала, облегчает, улучшает работу и жизнь многих других людей."}, "ef57H1bSshvWuF5xZc2Fa8": {"61312bd5060c93001e7aceb9": "Ознакомиться с товаром, характеристики где используется данный товар. Кто использовал данный продукт, какие отзывы. Узнать о товаре какие он имеет преимущества на фоне конкурентов. Предлагать сервис помимо самого продукта, гарантийное и постгарантийное обслуживание, улучшать работу с клиентом. Растут клиенты растем и мы.", "61312bfc060c93001e7acebc": "Всегда будут встречаться те кто негативно отнесется к данному продукту. Нужно выяснить по какой причине они такого мнения. Быть может дело вовсе не в продукте а в заинтересованности клиента лоббировать интересы другого бренда по разным на то причинам. Не останавливаться на первом отказе, посещать клиента, предлагать продукт на испытание, услышать мнение от механиков. Что в дальнейшем поможет понять в чем истинная причина.", "61312c15060c93001e7acebf": "Работать с имеющимися клиентами, тщательно прорабатывая с ними все пункты сделки, начиная от Коммерческого Предложения, демонстрации товара, испытание товара, конечное принятия какие позиции наиболее подходят.  Так же не забывая прорабатывать возможных новых клиентов, и не забывая о тех с которыми по какой либо причине не получилось начать работать.", "61312c30060c93001e7acec2": "Во первых систематизация всех рабочих процессов, разъяснение что каждый звонок должен приводить к определенному результату ( знакомство, презентация, выявление потребностей, формирование что необходимо предложить, встреча, КП, сделка),  каждое утро начинается с утренней планерки, подведение итогов предыдущего дня, какие моменты необходимо выполнить в этот день, какие есть трудности, так же четкое выстраивания сколько необходимо провести квалификаций, визитов. Формирование правил 70/30%, а так же ежедневные подведение итогов дня.", "61312c4a060c93001e7acec5": "Профессия очень интересная и разносторонняя, применяются разные пути решения тех или иных задач с каждым клиентом с учетом его сформированной потребности. А если потребностей нет, необходимо сформировать ее, подсказать клиенту о необходимости и важности приобретения и внедрения в рабочий процесс того или иного продукта нашей компании. Мы и психологи и помощники и консультанты и квалифицированные специалисты и где то даже друзья, которые в нужный момент не подведут а наоборот окажут необходимую помощь в работе клиента.", "61312c5f060c93001e7acec8": "Я пока еще на стадии обучения, я каждый день учусь у компании чему то новому, а в профессиональном плане расту, изучая разные материалы для обучения, тем самым становлюсь все более лучшим специалистом в своей сфере. Работаю не так давно поэтому не так много этих достижений. Но пожалуй могу подчеркнуть одно, слышать клиента и быть услышанным.", "61312c76060c93001e7acecb": "По началу сложно было переработать весь поток информации который предоставляет компания, войти в струю, быть в ритме с компанией с ее ритмом. Преодолевал я это настойчивостью, ведь даже вода камень точит, поэтому считаю что главное упорство, без нее любой человек сдается и отказывается от своей мечты. А я этого делать не хочу))) Поставил цель и иду к ней.", "61312c8f060c93001e7acece": "Конечно же очень мне нравится развиваться. Очень много компания предоставлять для этого инструментов, очень интересует специфика продаж, стать Гуру в своем деле, так же без изучения самого продукта до этой цели не дойти. Поэтому изучаю материалы, где то дополнительно изучаю новые темы. Спасибо компании за то что вкладываете в своих сотрудников время, деньги, ресурсы. Растете вы, растем и мы. Спасибо."}, "cBEu3UjEHUPoAs7RC96cFo": {"61312bd5060c93001e7aceb9": "Понять кто потенциальный покупатель данного продукта, самое главное убедить покупателя - донести до него в доступной форме суть инновационного продукта, данный продукт предоставляют потребителю новые, уникальные возможности. Новый продукт несет в себе возможность продаже по более высокой цене, за счет  премии за новизну.", "61312bfc060c93001e7acebc": "Изучу все плюсы и минусы продукта конкурента, донесу до покупателя, так как продукты не могут по определению быть одинаковыми, далее  продажа на всех этапах до заключение сделки............................................................................................................................", "61312c15060c93001e7acebf": "Часто бывает что столкнувшись с проблемами менеджер быстро закрывает сделку как неудачную, на самом деле большую часть таких сделок можно дотащить до продажи на упорстве и постоянном напоминании о себе. Я лично вел несколько сделок, в которых пара месяцев уходила просто на попытки дозвониться до ответственного лица, при том что изначально клиент первым обращался в компанию.Большая часть этих сделок закончилась успешно.", "61312c30060c93001e7acec2": "первым делом ввиду контроль в программе которая имеется в данной организации, проведу совещание и четко расскажу требования от подчиненных, введу дополнительную систему мотивации и демотивации,  на это уйдет около 2-х недель.....................................................................................", "61312c4a060c93001e7acec5": "Основная задача, вокруг выполнения которой, строится вся работа менеджера - продажи.\n1) Коммуникация - одним из ключевых работы менеджера по продажам - это общение с людьми. В их число входят как клиенты так и руководство.\n2) Поиск клиентов - Постоянная работа исключительно с текущей клиентской базой - это прямой путь к стогнации, к тому же клиенты постепенно уходят, и это нормальный процесс.\nА также обзвон клиентов, сопровождение, консультирование, мониторинг рынка, документация, подготовка КП, командная работа.", "61312c5f060c93001e7acec8": "Увеличил объемы продаж на 30% за счет развития существующей клиентской базы и привлечение новых партнеров, за счет этого принес прибыль компании............................................................................................................................................................."}, "jhmtA72UfeMS1AhGdsexnL": {"61312bd5060c93001e7aceb9": "Сначала узнаю все сам про данный продукт, ХПВ, чем он отличается от представленных подобных на рынке. Договорюсь на презентацию и испытания у лояльных и ключевых клиентов, после успешных испытаний сделаю им же первые продажи.  Далее, при продаже следующим клиентам буду ссылаться на работу с данным продуктом ключевых клиентов, которые уже приобрели его.", "61312bfc060c93001e7acebc": "Выясню что именно отпугивает клиента от покупки данной технологии, буду искать аргументы. Еще раз буду приводить в пример кто из клиентов уже успешно работает, в чем эта технология смогла помочь клиентам ускорить или упростить процесс работы, может быть сэкономить. Необходимо свести к минимуму недостаток информации по данной технологии, чтобы у клиента было понимание о чем идет речь.", "61312c15060c93001e7acebf": "необходимо проанализировать матрицу которую используют клиенты и что продаем мы, буду активно проводить презентации и испытания по тем позициям, которые клиент использует, но покупает не у нас. Выясню какие условия продажи у конкурентов, в чем его преимущество. Нужно его либо нивелировать, либо предложить иной, выгодный для клиент инструмент. Может скидка, отсрочка и т.д.", "61312c30060c93001e7acec2": "Сначала сделаю аналитику по всему отделу и по каждому отдельно. Проведу беседу с каждым менеджером отдельно. Выявлю лидера в команде, дам ему задание сделать квалификацию по своим клиентам, объясню для чего это необходимо. Дальше на прмиере этого СОП сделаю презентацию квалификации для всех остальных. Для контроля сделок введу ежедневную планерку. Напишу скрипт со спецификой и дам задание придерживаться, в совместных визитах к клиентам на практике буду контролировать его понимание."}, "vREY8fgPBLR4cRJT6jSeH7": {"61312bd5060c93001e7aceb9": "Узнать что за такой инновационный товар, где применим, целевая аудитория, если это инновация то необходимо продвигать рассказывать показывать, Показать на практике применение которое действительно ускоряет облегчает возможно цена иновационая для данного товара.\nне очень понятен вопрос!!! Если у нашей компании есть патент на 10 лет и только мы продаем это это одно если все это другое нужно точно понимание что где когда.", "61312bfc060c93001e7acebc": "Это замечательно продажи строются на диалоге выяснении боли и оптимизации затрат на работы(ресурсы). Человек так устроен что не очень хочется что либо менять мы привыкли как привыкли, работа менеджера в том и состоит переубедить доказать показать.00000000000000000000000000000000000000000000000000000000", "61312c15060c93001e7acebf": "Более качественная работа с клиентами как входящими так и выезда в поля. Анализ рынка кто использует куда еще залесть! а за счет чего конкурент развивается понять на каких условиях и т.д. 00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000", "61312c30060c93001e7acec2": "Наладить отдел работы в отделе( судя по вопросу нет дисциплины) провести аналитику по клиентам, выяснить проблемы, ставить четкие и конкретные задачи подчененным.\nПри необходимости вывести группу на обучение. ( Понятно что это необходимо)\nВозможно начать поиск квалифицированных работников.00000000000"}, "mznRctx39JYrm1VugSSqeE": {"61312bd5060c93001e7aceb9": "Подготовить качественную презентацию данного продукта. Выявить потенциально заинтересованные в продукте предприятия. Выявить ЛПР и ЛВР на данном предприятии (+ отделы и цеха, которые могут применять данный продукт). Организовать встречи и провести презентации на этих предприятиях. Провести первую продажу. Если после проведения презентации заключение сделки невозможно, то вывести клиента на испытания данного продукта.", "61312bfc060c93001e7acebc": "Составить сравнительный анализ старого и инновационного продукта (максимально оцифрованного), и провести дополнительную презентацию ЛВРам и ЛПРам. Настоять на проведении испытаний нового продукта. Постараться найти выход на руководителя предприятия и показать преимущества нового продукта первому лицу предприятия.", "61312c15060c93001e7acebf": "Расширять линейку поставляемой продукции, сделать упор на продажу сопутствующего товара. Начинать работу по активному вытеснению конкурента.  К примеру: за счёт предоставления дополнительных услуг, мотивационных бонусов (в крайнем случае применить гибкость в ценообразовании (дополнительные скидки)). Пересмотреть текущие условия работы с клиентами, возможно есть недочёты в логистике (сократить сроки поставки).", "61312c30060c93001e7acec2": "Провести квалификацию клиентов. После определения наиболее перспективных целевых групп клиентов, составить график совместного посещения. Выявить проблемные точки в работе с данными клиентами и определить возможные зоны роста. Провести аналитику текущих сделок и наладить контроль со стороны менеджеров.", "61312c4a060c93001e7acec5": "Творческий процесс, связанный с постоянным анализом входящей информации. Задачи сложные, но интересные их решение постоянно развивает личный потенциал. Профессия способствует улучшению ситуации в стране, т.к. качественное решение поступающих задач способствует не только развитию моей компании, но и развитию моих клиентов.", "61312c5f060c93001e7acec8": "Поддержание в рабочем состояние вверенной клиентской базы. И постоянный рост уровня продаж. По тому что стабильное развитие и устойчивый рост, это самый главный показатель того, что ты ещё жив и приносишь пользу обществу. Нет нареканий от клиентов, а это значит, что твоя работа полезна. !!!!!!!!!!!!!!!"}}